[
  {
    "title": "Ulmer Data Science Stammtisch: DataScience Stammtisch at EvoBus",
    "group": "Ulmer Data Science Stammtisch",
    "start": "2019-09-26",
    "description": "<p>On 26.09. another Data Science Stammtisch will take place. This time our host is Evobus Gmbh who invites us at 06:30pm to the Setra customer center.<\/p> <p>A relaxed atmosphere, exciting lectures on data topics and a concluding networking &amp; get together are waiting for you. Details for the Agenda will follow in the next days.<\/p> <p>Please block the evening in the calendar and register here - the places are limited to 40. So don't hesitate! ;-)<\/p> <p>--<br/>Data Topics:<\/p> <p>1.) KI-Dreiklang für ein erfolgreiches Business: Data Scientist, Domänen-Experte &amp; Kunde (Dr. Christoph Oestreicher)<\/p> <p>Wenn Data Scientists, Domänen-Experten und Kunden eng im Austausch stehen, geschieht etwas phänomenales. Der Data Scientist erfreut sich am Wert seiner Analysen. Der Domänen-Experte sieht seine zahlreichen Ideen in konkrete Produkte umgesetzt. Der Kunde hält Produkte in den Händen, die genau auf seinen Bedarf zielen. Wie oft habt Ihr so einen KI-Dreiklang schon gehört? Wir diskutieren gemeinsam konkrete Beispiele von Harmonie und Disharmonie.<\/p> <p>AI triad for a successful business: Data Scientist, Domain Expert &amp; Customer (Dr. Christoph Oestreicher)<\/p> <p>When data scientists, domain experts and customers are in close contact, something phenomenal happens. The data scientists enjoy the value of their analysis. The domain experts see their numerous ideas implemented in tangible products. The customers hold products in their hands that are precisely targeted to their needs. How often have you listened to such an AI triad? We discuss practical examples of harmony and disharmony.<\/p> <p>2.) Die Fabric Recognition App - Stofferkennung mit Hilfe von AI (Heiko Güßmann)<\/p> <p>Immer wieder kommt es im After Sales vor, dass Stoffe von Sitzen erneuert werden müssen.<br/>Doch die Suche nach dem passenden Stoff nimmt viel Zeit in Anspruch.<br/>Mit der Fabric Recognition App kann aus über 2000 Stoffen, die richtige Materialnummer anhand von einem Foto ermittelt werden.<br/>Dadurch erübrigt sich eine lange Suche nach der richtigen Materialnummer und der Stoff kann schnell getauscht werden.<br/>Die Fortschritte im Bereich Bildklassifizierung mit Hilfe von AI machte diese Anwendung möglich.<br/>Die hier eingesetzten Convolutional Neural Networks (CNN) brachten eine bedeutende Verbesserung bei der Klassifizierung von Fotos und Objekten.<\/p> <p>Vielen Dank schon vorab für eure Beiträge<\/p> ",
    "url": "https://www.meetup.com/Ulmer-Data-Science-Stammtisch/events/264805068/"
  },
  {
    "title": "LA R users group: LA West R Users: September Meeting",
    "group": "LA R users group",
    "start": "2019-09-26",
    "description": "<p>LA West R Users Group will have our September meeting at WeWork One Culver, 10000 Washington Boulevard Culver City CA 90232.<\/p> <p>**Talk**<br/>Speaker: Malcolm Barrett, Ph.D. student in Epidemiology at USC (@malco_barrett)<\/p> <p>Title: Functional programming with purrr<\/p> <p>Description: One of R’s most powerful features is that it’s a functional programming language. purrr is a consistent and efficient toolkit for programming with functions and working with lists. At its heart is `map()` and friends: functions for the common pattern of iterating over a vector or list, doing something to each element, and then storing the results. These functions let you iterate efficiently and with less code. As Jenny Bryan once said, “of course someone needs to write `for` loops; it doesn’t have to be you.”<\/p> <p>Code of Conduct: <a href=\"https://github.com/laRusers/codeofconduct\" class=\"linkified\">https://github.com/laRusers/codeofconduct<\/a><\/p> <p>**Schedule**<br/>6:00-6:45 open door<br/>6:45-7:30 talk starts (45min presentation + Q&amp;A)<br/>7:30-8:00 socialize<br/>8:00 leave venue<\/p> <p>**Venue**<br/>Address: WeWork One Culver, 10000 Washington Boulevard, Culver City, CA 90232<\/p> <p>Thanks to our sponsor Sabio Mobile (<a href=\"https://sabiomobile.com\" class=\"linkified\">https://sabiomobile.com<\/a>), food and drinks will be provided at the event. Come early to eat and hang out!<\/p> <p>When you arrive: Bring a photo ID and scan it at the guest registration tablets at the front desk for the Meetup event. If your photo ID does not successfully scan, check in at the tablet as a guest of \"Meetup Event\".<\/p> <p>Direction:<br/>15 min walk away from Expo Line Palms Station<br/>Parking:<br/>- Onsite parking entrances on Madison or Duquesne ($9/hr or $25/day)<br/>- Culver Medical Plaza for $14/day<br/>- Corbett also offers parking<br/>- Street parking in the area, please note posted signs<\/p> <p>**LA (West) R Users Group**<br/>Email: [masked]<br/>Invite yourself to our Slack group: <a href=\"http://bit.ly/laerug\" class=\"linkified\">http://bit.ly/laerug<\/a><br/>Follow us on Twitter: @la_Rusers<br/>Check out more events: laocr.org/<\/p> <p>******* CALL FOR SPEAKERS *********<br/>Reach out to [masked] or [masked] if you want to be a speaker. First-time speakers are welcome<br/>******* DON'T BE SHY *********<\/p> <p>We are working on building a network for all useRs in SoCal. Come be our guest! Come be our speaker!<\/p> ",
    "url": "https://www.meetup.com/Los-Angeles-R-Users-Group-Data-Science/events/262796755/"
  },
  {
    "title": "Central Iowa R User Group: R and Python study group",
    "group": "Central Iowa R User Group",
    "start": "2019-09-28",
    "description": "<p>Are you tired of learning and playing with Python and R alone? Would you like to get together with a few friends and learn together? I have been starting to learn R and Python for data science and following the typical route of videos and practice projects. I really want to ramp up my learning and exposure to different ways. Here is my proposal:<\/p> <p>- Gather a small group of 2-5 and learn together.<br/>- Meet at a coffee shop, library, or some other space that has Wi-Fi.<br/>- Pick a project, data set or problem, then work to solve it with different tools.<br/>- Keep it fluid and informal.<br/>- Meet on a regular basis, say weekly to start, and adjust as needed.<br/>- Aim to keep the meetings 2-4 hours long, but this can be adjusted to the project or group. People can come and go as needed.<br/>- It does not have to be the same people each time, so you only have to commit to going once to check it out.<\/p> <p>Are you interested? Show up at the meeting spot, have some coffee, meet new friends and bring a project or question.<\/p> ",
    "url": "https://www.meetup.com/Central-Iowa-R-User-Group/events/chzdspyzmblc/"
  },
  {
    "title": "Meetup R Nantes: Cartographie avec R et d3.js",
    "group": "Meetup R Nantes",
    "start": "2019-09-26",
    "description": "<p>Les cartes sont omniprésentes, mais les règles qui président à leur construction restent souvent méconnues. Avec R, faire des cartes est simple. Faire de \"belles\" cartes plus compliqué. Faire des cartes \"pertinentes\" plus encore. Et quid de l'interactivité ? En 1h, nous nous intéressons / parcourrons l'univers de la cartographie pour le data-scientist et expliquerons les erreurs les plus courantes. Nous finirons par une exploration de ce que peut apporter l'interactivité avec des exemples en d3.js.<\/p> <p>Arthur Katossky est enseignant en informatique, statistique et économie à l'ENSAI (Rennes) où il donne entre autres les cours de visualisation de données. Auparavant, il est passé par la finance, l'immobilier, l'enseignement, la recherche, le marketing, l'écologie... en France et au Danemark, dans le public et dans le privé.<br/>Son twitter : <a href=\"https://twitter.com/akatossky\" class=\"linkified\">https://twitter.com/akatossky<\/a> .<\/p> ",
    "url": "https://www.meetup.com/Meetup-R-Nantes/events/264212199/"
  },
  {
    "title": "Boston R/Bioconductor for Genomics: Bioconductor, Docker and  Containers (POSTPONED, date TBC)",
    "group": "Boston R/Bioconductor for Genomics",
    "start": "2019-09-25",
    "description": "<p>*POSTPONED*<\/p> <p>Bioconductor Docker &amp; Containers<\/p> <p>Bioconductor provides a range of options which allow users and developers to perform their analysis using containers, taking away the burden of installing dependencies and system requirements. Containers allow software to be used in a reproducible, reliable and isolated fashion.<\/p> <p>Bioconductor also produces containers which replicate their build machines to allow developers contributing to the project to test their changes more aggressively before being put in production. These containers will provide the base infrastructure for cloud/web platforms in the near future. This talk will highlight how to use these containers effectively through docker on your local machine and demo their usage in the cloud.<\/p> <p>Nitesh Turaga<br/>Bioconductor Core Team, Roswell Park<br/><a href=\"https://www.bioconductor.org/about/core-team/\" class=\"linkified\">https://www.bioconductor.org/about/core-team/<\/a><br/>I'm a Senior Programmer in the Core team at the Bioconductor Project. I've been building open source bioinformatics software since 2013, first at the Galaxy Project at Johns Hopkins and now at the Bioconductor Project. I'm passionate about programming, R, and data<\/p> <p><a href=\"https://github.com/nturaga\" class=\"linkified\">https://github.com/nturaga<\/a><\/p> ",
    "url": "https://www.meetup.com/Boston-R-Bioconductor-for-genomics/events/262389836/"
  },
  {
    "title": "Boston R/Bioconductor for Genomics: Social gathering",
    "group": "Boston R/Bioconductor for Genomics",
    "start": "2019-09-25",
    "description": "<p>Our meetup on Bioconductor, Docker &amp; Containers is postponed but we'd still like to meet up on Sep 25th. Join us 5:30-6:30pm for a beverage or a bite to eat at Clover LMA.<\/p> <p>Clover LMA has good food, a nice selection of local beers and is open until late (11pm). It's just beside DFCI, central to Longwood and is close to the MBTA D-line.<\/p> <p>The menu is available at <a href=\"https://www.cloverfoodlab.com/locations/location/?l=cloverlma\" class=\"linkified\">https://www.cloverfoodlab.com/locations/location/?l=cloverlma<\/a><\/p> <p>(for those of you in Longwood, Clover LMA have a free chocolate tasting on Sep 26th 1:30-3pm)<\/p> ",
    "url": "https://www.meetup.com/Boston-R-Bioconductor-for-genomics/events/264817635/"
  },
  {
    "title": "CopenhagenR - useR Group: Smooth curves in R and Xaringan shenanigans",
    "group": "CopenhagenR - useR Group",
    "start": "2019-09-26",
    "description": "<p>Two exciting upcoming talks:<\/p> <p>Smooth curves in R by Niels Lundtorp Olsen<br/>===========================================<\/p> <p>R is a great and flexible software but lacks an easy and fast package for dealing curves such as in functional data and vector graphics.<br/>This talk will not be about all the cool tools for making plots, but we will go one step behind and look at how smooth curves are represented as data in a computer, and how to implement this in R.<br/>Doing things fast in R often means doing it in C++, which also will bring us past object-oriented programming. In the end, we get a package that can easily be applied to functional data and elsewhere. This is work in progress and feedback will be appreciated.<\/p> <p>Xaringan shenanigans by Claus Thorn Ekstrøm<br/>=============================================<br/>R provides several possibilities for using Rmarkdown to quickly create<br/>excellent presentations combining R code, R output, mathematics,<br/>animations, and interactive widgets.<\/p> <p>In this code-along I will show how to use the package xaringan to<br/>build simple, elegant, Rmarkdown-driven presentations based on the<br/>remark.js presentation framework. We will cover formatting, widgets,<br/>caveats, show some tips and tricks, and how to customise your own<br/>presentation template.<\/p> ",
    "url": "https://www.meetup.com/CopenhagenR-useR-Group/events/264598548/"
  },
  {
    "title": "Central Illinois SAS® User Group Meetup: MWSUG - In Chicago!",
    "group": "Central Illinois SAS® User Group Meetup",
    "start": "2019-09-29",
    "description": "<p>The Regional Group - MWSUG is holding its annual conference in Chicago this year.<\/p> <p>Visit: mwsug.org for event details.<\/p> <p>Key dates to be aware of:<br/>05/01/2019 Abstract submission deadline<br/>04/16/2019 Scholarship application opens<br/>05/24/2019 Presenters will be notified of abstract acceptance<br/>06/20/2019 Conference Registration opens<br/>06/22/2019 Scholarship application deadline<br/>06/29/2019 Scholarship winners will be notified<br/>07/20/2019 Final Papers due from authors<br/>08/31/2019 Early Registration ends<br/>09/09/2019 Guaranteed hotel rate ends<br/>09/13/2019 Presentation Slides due from authors<br/>09/20/2019 Regular Registration ends<br/>09/29/2019 MWSUG 2019 Conference Begins<\/p> <p>If you cant attend SAS Global Forum see if you can attend MWSUG!<\/p> <p>This event is not organized by our group.<br/>We are part of the SAS User Groups and agree to help promote and inform local users. See the MWSUG site for event information and any applicable fees. Registering here for MWSUG is NOT recommended.<\/p> ",
    "url": "https://www.meetup.com/Central-Illinois-SAS-User-Group-Meetup/events/260855875/"
  },
  {
    "title": "Meetup de Grupo de Usuarios de R de Málaga: 8ª reunión de Grupo de Usuarios de R de Málaga ",
    "group": "Meetup de Grupo de Usuarios de R de Málaga",
    "start": "2019-09-26",
    "description": "<p>Hola, tras la consulta Doodle que realizamos a todos vosotros, os informamos de la fecha que ha logrado mayor consenso.<\/p> <p>Jueves 26 de Septiembre a las 19:00. La duración será de una hora a hora y media como mucho.<\/p> <p>Título: RR - Reproducible Research in R (Rmarkdown)<br/>Autor: Domingo López<br/>(solo en inglés el título)<\/p> <p>\"R integra un conjunto de herramientas que permite que cualquier persona puede reproducir los resultados bajo las mismas condiciones. Esto es posible gracias a los documentos dinámicos - dynamic documents (literate programming, Donald Knuth, 1984).<\/p> <p>El producto final de un análisis, o de una investigación no es solo un<br/>informe o un artículo, es también el entorno computacional completo para reproducir los resultados, el código y los datos.<\/p> <p>Desde R podemos generar documentos dinámicos que integren:<br/>- los datos usados<br/>- Latex<br/>- explicaciones<br/>- código en R o en otros lenguajes<br/>- resultados (solo resultados y no el código, solo el código, todo)<\/p> <p>Desde R, usando la herramienta denominada RMarkdown podemos generar informes, presentaciones en pdf o beamer, libros, webs de alta calidad, siguiendo el paradigma de la investigación reproducible.\"<\/p> <p>Con esta charla que nos dará Domingo queremos dar una introducción a Rmarkdown para que comencéis a elaborar presentaciones desde Rstudio.<\/p> <p>Cuidado: Cuando comiences a usar RMarkdown,... no hay marcha atrás.<\/p> <p>Lugar: Laboratorio[masked] (sitio habitual de anteriores charlas).<\/p> <p>Recomendación - traer vuestro portátil los que podáis y tengáis acceso a la wifi de la UMA. Andamos renovando laboratorio, para los que no tengáis acceso a la wifi de la UMA, usaremos los ordenadores que tenemos. Dar las gracias al Departamento de Matemática Aplicada por su colaboración.<\/p> <p>Límite de asistentes: 50 plazas<\/p> <p>Si necesitáramos algo especial os lo decimos estos días.<\/p> <p>Como siempre, luego una/s cerveza/s y/o refresco/s.<\/p> <p>Com siempre, si conocéis a alguien que se apuntó antes en el grupo de usuarios pero no está en Meetup, por favor, indicarle que a partir de ahora trabajamos para coordinarnos usando Meetup.<\/p> <p>Manda esta información a interesados en nuestro grupo.<\/p> <p>¡Un saludo!<\/p> ",
    "url": "https://www.meetup.com/Meetup-de-Grupo-de-Usuarios-de-R-de-Malaga/events/264998889/"
  },
  {
    "title": "Greater Cleveland R Group: Real-time file import with the vroom package (Jim Hester)",
    "group": "Greater Cleveland R Group",
    "start": "2019-09-25",
    "description": "<p>File import in R could be considered a solved problem, with multiple widely used packages (data.table, readr, and others) providing fast, robust import of common formats in addition to the functions available in base R.<\/p> <p>However I feel there is still room for improvement in existing approaches. vroom is able to index and then query multi-Gigabyte files, including those with categorical, text and temporal data, in near real-time, parsing at over 1 Gb per second.<\/p> <p>This is a huge boon for interactive data analysis as you can jump directly into exploratory analysis without sampling or long waits for full import.<\/p> <p>vroom leverages the Altrep framework introduced in R 3.5 along with lazy, just-in-time parsing of the data to provide this improved latency without requiring changes to existing data manipulation code.<\/p> <p>I will thoroughly explain the techniques used in vroom to ensure good performance, describe challenges overcome in implementing it, and provide an interactive demonstration of its capabilities.<\/p> <p>vroom is on CRAN now, install it with `install.packages(\"vroom\")` and learn more about the package at <a href=\"https://vroom.r-lib.org\" class=\"linkified\">https://vroom.r-lib.org<\/a><\/p> ",
    "url": "https://www.meetup.com/Cleveland-UseR-Group/events/263391241/"
  },
  {
    "title": "Greater Portland useR Group (R programming language): The ETL Machine: An approach to ETL in R, Part 1 - Writing good functions",
    "group": "Greater Portland useR Group (R programming language)",
    "start": "2019-09-26",
    "description": "<p>There are lots of good reasons to avoid using R for ETL. But that doesn't mean one shouldn't try. Sometimes business constraints and lack of adequate tools make ETL orchestration far more painful than it needs to be. That is why David Denton is currently endeavoring to build a robust, portable, ETL Machine with R &amp; Shiny. This is a work in progress that he is sharing in hopes of eliciting some helpful feedback (booing and hissing is acceptable as well). Part 1 will focus on writing versatile, well-documented functions in R.<\/p> <p>David Denton currently works as a data engineer at the Maine Medical Center Research Institute.<\/p> <p>Pizza and beverages will be provided.<\/p> ",
    "url": "https://www.meetup.com/Greater-Portland-useR-Group/events/264749154/"
  },
  {
    "title": "Salt Lake City R Users Group: Object-oriented programming in R with R6",
    "group": "Salt Lake City R Users Group",
    "start": "2019-09-26",
    "description": "<p>Our next Meetup will be at SelectHealth in Murray. There is visitor parking available in front of SelectHealth. Or, if you want to get your steps in for the day you can take the FrontRunner or Trax blue or green line to Murray Central Station. SelectHealth is about a mile from Trax (25 minute walk). Uber from the station would be approx. $10.<\/p> <p>In this presentation, Greg Snow, a statistical consultant for research at Intermountain Healthcare and an adjunct professor at BYU, will focus on OOP for R using R6 classes.<\/p> ",
    "url": "https://www.meetup.com/slc-rug/events/263633915/"
  },
  {
    "title": "DakaR R User Group: Manipulation de données avec dplyr et mise en ligne d'enquêtes avec R",
    "group": "DakaR R User Group",
    "start": "2019-09-28",
    "description": "<p>Le samedi 28 septembre 2019 à 9h30 à Atos, Senegal, nous nous retrouvons pour une nouvelle rencontre R.<\/p> <p>Au menu de cette rencontre, deux présentations. La première sera faite le Dr Tanguep Wandji et tournera autour de la manipulation des données avec le package dplyr. le Dr Tanguep Wandji est un expert en statistique et analyse données. Il a crée et dirige actuellement le TANGUEP's Consulting Group.<\/p> <p>La seconde présentation, sur la mise en ligne d’enquête va être assurée par Abdoulaye Niang. Abdoulaye est data scientist/data engineer à Atos, il est enthousiaste de bases de données NoSQL et fanatique d'intelligence artificielle. Il nous présentera une approche innovante qui permet de déployer des enquêtes à l'aide de R, Elasticsearch et Flask.<\/p> <p>Venez nombreux assistez à ces deux présentations et partager un moment convivial entre enthousiaste de R et de data science.<\/p> ",
    "url": "https://www.meetup.com/DakaR-R-User-Group/events/264842472/"
  },
  {
    "title": "Florianópolis R-NNQ R users group: Encontro R",
    "group": "Florianópolis R-NNQ R users group",
    "start": "2019-09-26",
    "description": "<p>Prezados:<\/p> <p>Nosso próximo Meetup será realizado no dia 26/09/2019.<br/>Local: Anfiteatro B – Programa de Pós-Graduação em Engenharia de Produção (PPGEP) -CTC-UFSC<br/>Horário: 19h<\/p> <p>Programação<\/p> <p>Palestra 1<br/>Utilizando o R para a Análise de Dados Biológicos.<br/>Ministrante: Edroaldo Lummertz da Rocha- Professor e pesquisador do Departamento de Microbiologia, Imunologia e Parasitologia do Centro de Ciências Biológicas.<\/p> <p>Palestra 2<br/>Expressões Regulares (REGEX) no R<br/>Ministrante: Rodrigo Gabriel de Miranda - SAMAIA IT e Membro do NNQ.<\/p> <p>Contamos com a sua participação.<\/p> ",
    "url": "https://www.meetup.com/Florianopolis-R-NNQ-R-users-group/events/264989811/"
  },
  {
    "title": "Bay Area Data Science Enthusiasts: Future of AI",
    "group": "Bay Area Data Science Enthusiasts",
    "start": "2019-09-25",
    "description": "<p>We have another exciting AI meetup.<\/p> <p>Our speaker Aaron Edell says that: After selling my machine learning startup Machine Box to Veritone, Inc. in 2018, I've had a chance to reflect, research, and experience where and how businesses are spending their money on ML.<\/p> <p>This talk is to share my experience navigating the business of applied machine learning, where we saw the most adoption and financial success, and where I would turn my attention to next.<\/p> <p>Agenda:<\/p> <p>5:50 pm - 6:00 pm Arrival and socializing<br/>6:00 pm - 6:10 pm Opening words<br/>6:10 pm - 7:10 pm Aaron Edell, \"Future of AI\"<br/>7:10 pm - 7:30 pm Q&amp;A<\/p> <p>About Aaron Edell:<\/p> <p>Aaron Edell is a veteran speaker and writer on the topics of machine learning, metadata, and content management. He was the co-founder and CEO of Machine Box, Inc., an award-winning startup that builds production-ready machine learning models that anyone can integrate, deploy and scale which was acquired by Veritone in September of 2018. Previously, he helped found and grow Graymeta, Inc., a machine learning and metadata company. Prior to that Edell was at Oracle, Front Porch Digital, Neulion, and SAMMA Systems in various roles from senior solutions architect to product manager. Aaron has published papers on metadata and machine learning and consulted major media and entertainment companies on content management since 2005.<\/p> ",
    "url": "https://www.meetup.com/Bay-Area-Data-Science-Enthusiasts/events/263388827/"
  },
  {
    "title": "Littleton Data Science: Let’s talk machine learning - Group 3",
    "group": "Littleton Data Science",
    "start": "2019-09-29",
    "description": "<p>There will a couple of small group meetings, of about 8 people. I propose we meet and discuss where each one of us is at as far as machine learning/data science is concerned. Also find some people who will be interested in studying/working together/help each other or to give a talk/practice what they know to our large group meeting. I don’t have access to a larger room at the moment. While I am working on a getting the large room (probably coal mine library), I am willing to arrange small group meetings to get people together. Pick the events that fits your schedule. I will take notes of members’ preferences and share with you all. Let’s make this happen. I am so excited. Thanks<\/p> ",
    "url": "https://www.meetup.com/meetup-group-SmBZrInh/events/264032095/"
  },
  {
    "title": "Bamako Data Science: Le développement du langage chez l'enfant au stade du babillage",
    "group": "Bamako Data Science",
    "start": "2019-09-28",
    "description": "<p>Pour ce meetup de rentrée, nous recevrons Dr. Ibrahima Cissé, PhD en linguistique. Spécialiste du développement du langage chez l'enfant, il a consacré sa thèse de doctorat à l'étude du babillage et à la formation premiers mots chez l'enfant (la thèse est accessible ici: <a href=\"http://www.theses.fr/2014GRENL029\" class=\"linkified\">http://www.theses.fr/2014GRENL029<\/a>). Il a procédé à des comparaisons entre différents milieux sociolinguistiques (monolingues, bilingues).<\/p> <p>La présentation consistera à revisiter certaines des données qu'il a collectées lors de sa thèse à l'aide de ggplot2. Elle sera focalisée sur les données relatives au babillage, à la structure de la production vocalique et à l'inventaire des vocants et closants relevés ainsi qu'à la période d'apparition de ceux-ci. Ca a l'air très intéréssant, n'est-ce pas?<\/p> <p>Pensez s'il vous plait à RSVP... A très bientôt.<\/p> ",
    "url": "https://www.meetup.com/Bamako-Data-Science/events/265121854/"
  },
  {
    "title": "Learn Data Science: [Advanced] Data Science Reading Group",
    "group": "Learn Data Science",
    "start": "2019-09-25",
    "description": "<p>This event is an accidental duplicate. Please refer to this event for details:<br/><a href=\"https://www.meetup.com/LearnDataScience/events/264785179/\" class=\"linkified\">https://www.meetup.com/LearnDataScience/events/264785179/<\/a><\/p> <p>----------<\/p> <p>What is the Data Science Reading Group about?:<\/p> <p>We will meet every other Wednesday of every month and present/discuss a topic of interest.<\/p> <p>The group votes on the topic/paper to read next time. Anyone can propose a paper for the following Meetup.<\/p> <p>Discussions about this meetup also happen on Slack and Discord. To join Slack, go here: <a href=\"http://vantech.herokuapp.com/\" class=\"linkified\">http://vantech.herokuapp.com/<\/a> To join Discord, go here: <a href=\"https://discord.gg/EpJPUks\" class=\"linkified\">https://discord.gg/EpJPUks<\/a> Once you're in, join the #data-science channel.<\/p> <p>A list of past papers, both discussed and proposed, is available here: <a href=\"https://github.com/learn-data-science/data-science-reading\" class=\"linkified\">https://github.com/learn-data-science/data-science-reading<\/a><\/p> ",
    "url": "https://www.meetup.com/LearnDataScience/events/wwqpgryzmbhc/"
  },
  {
    "title": "Learn Data Science: [Advanced] Data Science Reading Group :: Attention, please!",
    "group": "Learn Data Science",
    "start": "2019-09-25",
    "description": "<p>The next reading is \"Attention, please! A Critical Review of Neural Attention Models in Natural Language Processing\"<br/><a href=\"https://arxiv.org/abs/1902.02181\" class=\"linkified\">https://arxiv.org/abs/1902.02181<\/a><\/p> <p>Please try to read it before the meetup. It's OK if you don't understand it all. The meetup is for questions and discussion.<\/p> <p>Schedule:<\/p> <p>• 6:00PM Doors are open, feel free to mingle<br/>• 6:30 Reading Group starts<br/>• ~7:45 Off to a nearby restaurant for food, drinks, and breakout discussions<\/p> <p>----------<\/p> <p>What is the Data Science Reading Group about?:<\/p> <p>We will meet every other Wednesday of every month and present/discuss a topic of interest.<\/p> <p>The group votes on the topic/paper to read next time. Anyone can propose a paper for the following Meetup.<\/p> <p>Discussions about this meetup also happen on Slack and Discord. To join Slack, go here: <a href=\"http://vantech.herokuapp.com/\" class=\"linkified\">http://vantech.herokuapp.com/<\/a> To join Discord, go here: <a href=\"https://discord.gg/EpJPUks\" class=\"linkified\">https://discord.gg/EpJPUks<\/a> Once you're in, join the #data-science channel.<\/p> <p>A list of past papers, both discussed and proposed, is available here: <a href=\"https://github.com/learn-data-science/data-science-reading\" class=\"linkified\">https://github.com/learn-data-science/data-science-reading<\/a><\/p> ",
    "url": "https://www.meetup.com/LearnDataScience/events/264785179/"
  },
  {
    "title": "San Antonio Women in Machine Learning & Data Science: Why Data Science cannot ignore Statistics",
    "group": "San Antonio Women in Machine Learning & Data Science",
    "start": "2019-09-25",
    "description": "<p>If you want to learn top statistics mistakes made by data scientists and want to become a better statistician, then this talk is for you! Please join us as Rinu Fasehun, Senior Data Scientist at USAA, gives a talk on “Why Data Science cannot ignore Statistics”.<\/p> <p>Statistics is the science of data and statistical methods are a key part of data science, yet a lot of data scientists’ misconceptions regarding statistics involve coding algorithms without learning the prerequisites. With the rise of big data, citizen data scientists, and tools allowing for easy implementation of powerful machine learning algorithms, it’s worth asking if statistical concerns are being overlooked. Using examples, I will discuss how statistics and statistical methods play a key role in data science. I will illustrate the most common types of statistical mistakes in the data science process that people in the field tend to make.<\/p> <p> Bias/ Sampling<br/> Exploratory data analysis<br/> Feature engineering<br/> Simpson’s Paradox<br/> Coding algorithms without knowing what goes on under the hood<\/p> <p>Prior to joining USAA as a senior data scientist, Rinu worked as an Analytic Consultant in the Life and Health Services industry where she was responsible for developing statistical models for health outcomes, call center optimization techniques and disease management program evaluations.<br/>Rinu holds a Bachelor of Science degree in Mathematics and Statistics and a Masters of Science degree in Computer Science from the University of Lagos, Nigeria and a Masters degree in Statistics from Columbia University New York.<\/p> <p>This event will also be YouTube streamed at: <a href=\"https://youtu.be/1G0D2WBnVaw\" class=\"embedded\">https://youtu.be/1G0D2WBnVaw<\/a><\/p> ",
    "url": "https://www.meetup.com/San-Antonio-Women-in-Machine-Learning-and-Data-Science/events/264781317/"
  },
  {
    "title": "Kaggle Days Meetup DC Maryland Virginia: Deep Learning with Fast.Ai",
    "group": "Kaggle Days Meetup DC Maryland Virginia",
    "start": "2019-09-29",
    "description": "<p>Fast.AI is an up and coming deep learning library and framework that is intended to be user friendly with fewer lines of codes and is production friendly with tons of integrations and widgets built by the Fast.AI community.<\/p> <p>To learn more about Fast.Ai and its co-founder, Jeremy Howard, watch the interview by MIT's Lex Friedman. <a href=\"https://www.youtube.com/watch?v=J6XcP4JOHmk\" class=\"embedded\">https://www.youtube.com/watch?v=J6XcP4JOHmk<\/a><\/p> <p>Agenda:<br/>1:30 pm to 2:00 pm Meet and greet.<br/>2:00 pm to 2:30 pm Roundtable discussion of Ai and Machine Learning topics<br/>2:30 pm to 5:00 pm Collaborative learning hours<\/p> <p>As always, please be respectful of each other and come with an enthusiasm to learn everything about data science, deep learning, and artificial intelligence. Come eager to build solutions to many data science problems. We encourage our members to work together on the Kaggle.com problems, but you are free to work on anything you'd like.<\/p> <p>Free parking is available on Sunday.<br/>You may bring your own food and drinks, but please clean up after yourself.<\/p> ",
    "url": "https://www.meetup.com/Kaggle-Days/events/sbgphryzmbmc/"
  },
  {
    "title": "PyData Brasília: 20° PyData Brasília - 26/09/2019 - IESB Asa Sul",
    "group": "PyData Brasília",
    "start": "2019-09-26",
    "description": "<p>Teremos o prazer de realizar o 20º PyData Brasília no dia 26/09/2019 a partir das 19h00 com o apoio do Centro Universitário IESB - <a href=\"http://www.iesb.br\" class=\"linkified\">http://www.iesb.br<\/a><\/p> <p>O encontro será realizado no Auditório do IESB da Asa Sul - SGAS 613/614.<\/p> <p>Programação das Palestras (19h00 às 21h30):<\/p> <p>19h00 – Abertura<\/p> <p>19h10 – Rayssa Dias (Stefanini) - Design aplicado a análise de dados.<\/p> <p>20h00 – Break<\/p> <p>20h20 – Prof. José Roberto Moura (IESB) - Classificação de itens em catálogo.<\/p> <p>21:10 – Ligthning talks (até 3, os presentes poderão fazer apresentações curtas de até 5 min).<\/p> <p>21:30 - Encerramento<\/p> ",
    "url": "https://www.meetup.com/PyData-Brasilia/events/265073926/"
  },
  {
    "title": "Advanced Analytics and Research Lab: Machines ALIVE! Preparing your business for Blockchain, Chatbots, and AI",
    "group": "Advanced Analytics and Research Lab",
    "start": "2019-09-25",
    "description": "<p>The Hamilton Blockchain and AI advisory Group is hosting an event with multiple speakers in Hamilton.<\/p> <p>AAARL CEO will be speaking about Practical Advanced Analytics in Marketing.<\/p> <p>See eventbrite for information and ticket!<\/p> <p><a href=\"https://www.eventbrite.ca/e/machines-alive-preparing-your-business-for-blockchain-chatbots-and-ai-workshop-2-tickets-69910469095?aff=ebdssbdestsearch\" class=\"linkified\">https://www.eventbrite.ca/e/machines-alive-preparing-your-business-for-blockchain-chatbots-and-ai-workshop-2-tickets-69910469095?aff=ebdssbdestsearch<\/a><\/p> ",
    "url": "https://www.meetup.com/Advanced-Analytics-and-Research-Lab/events/264216037/"
  },
  {
    "title": "Advanced Analytics and Research Lab: Fundamentals of Data Science and Analytics",
    "group": "Advanced Analytics and Research Lab",
    "start": "2019-09-26",
    "description": "<p>Advanced Analytics and Research Lab presents \"Fundamentals of Data Science and Analytics\".<\/p> <p>Purchase your tickets here (<a href=\"https://www.eventbrite.ca/e/fundamentals-of-data-science-and-analytics-tickets-71680812239\" class=\"linkified\">https://www.eventbrite.ca/e/fundamentals-of-data-science-and-analytics-tickets-71680812239<\/a>).<\/p> <p>Summary of this workshop:<\/p> <p>A 1.5-hour \"all practical for real life\" workshop on data science with an introduction to critical concepts in types of analytics, types of data, use cases in the business world. The workshop will end on a high note with a mini-lecture on Machine Learning and Artificial Intelligence.<\/p> <p>A quick video on how and why analytics is important for performance, decision making and learning in organizations.<br/><a href=\"https://youtu.be/C59kI3Na340\" class=\"embedded\">https://youtu.be/C59kI3Na340<\/a><\/p> <p>Audience:<\/p> <p>This is ideal for people who have a basic understanding of math and a strong willingness to learn and practice!<\/p> <p>Goal:<br/>You will finish the workshop with the fundamental knowledge of what people mean when they say analytics, business intelligence, and machine learning. You would have learned about the methodology at which data science analytics professionals solve problems. As well, gain a high level overview of the types of tools needed to deal with, understand and analyze data.<\/p> <p>You will definitely have fun, meet new people and would have learned many new things about the exciting world of Analytics!<\/p> <p>Testimonials from past attendees:<\/p> <p>“I had the best time!”<br/>“Love the combination of lecture and hands-on learning.”<br/>“I enjoyed how everyone there was eager to learn which made the conversation much more interesting and engaging. The R portion was well planned for people of all different levels.”<br/>“I liked how the instructor took the time to engage with every one of the attendees and make them feel a part of the whole experience. It is very evident that the instructor is very passionate about what he does”<\/p> <p>Breakdown of Schedule:<br/>Introduction to analytics, what is it and why businesses use it<br/>Types of analytics and how it applies to businesses<br/>Types of data<br/>Machine Learning mini-lecture<\/p> <p>About the instructor:<\/p> <p>Eric is the Founder and CEO of Advanced Analytics and Research Lab and lectures at the MSc Analytics at Ivey Business School. He has an undergraduate degree in HBA from Ivey Business School, a Honors Specialization in Economics from Western University and a Masters of Science in Analytics from Ivey Business School. He worked in various capacities in consulting, business development, finance, and academia and has experiences teaching professionals, undergraduate and masters level students in fun, engaging and practical ways.<\/p> <p>He's also a totally fun and friendly individual who loves to learn about everything in the world. Also an avid coffee drinker, and volunteer.<\/p> <p>Check out our website for other events and more at www.aaarl.ca!<\/p> ",
    "url": "https://www.meetup.com/Advanced-Analytics-and-Research-Lab/events/264592218/"
  },
  {
    "title": "Eventos MBIT SCHOOL: Ciencia de Datos Aplicada al Marketing Político",
    "group": "Eventos MBIT SCHOOL",
    "start": "2019-09-26",
    "description": "<p>En este evento veremos de la mano de Kenedy Alva, el concepto de análisis de sentimientos y clasificación de la polaridad de los políticos influencers, considerando los datos que nos proporcione la API de Twitter.<\/p> <p>Kenedy Alva, Data Scientist en ViewNext-IMB nos mostrará el uso del enfoque semántico y enfoque computacional para clasificar los sentimientos positivos y negativos.<\/p> <p>INSCRÍBETE: <a href=\"http://bit.ly/2kQaYfQ\" class=\"linkified\">http://bit.ly/2kQaYfQ<\/a><\/p> <p>¡Te esperamos!<\/p> ",
    "url": "https://www.meetup.com/mbitschool/events/265090136/"
  },
  {
    "title": "Data Science Antalya: Data Science Coffee Talk",
    "group": "Data Science Antalya",
    "start": "2019-09-28",
    "description": "<p>Data Science Antalya olarak dördüncü etkinliğimiz veri bilimine giriş eğitimi üzerine olacaktır. Etkinliğimize davetlisiniz !<\/p> <p>NOT : Etkinlik akışının nasıl ilerleyeceği, neler yenilip, içileceği katılmak isteyenlerin tercihine kalmıştır.<br/>Katılımcılar en az üniversite öğrencisi, mezun ya da sektörde çalışıyor olmalıdır.<\/p> <p>Lütfen katılım durumunuz kesin ise \"Geliyorum\" seçeneğini işaretleyin.<br/>Görüşmek üzere!<\/p> ",
    "url": "https://www.meetup.com/Data-Science-Antalya/events/265118296/"
  },
  {
    "title": "Data Science Sorocaba: Meetup #1 - 2019",
    "group": "Data Science Sorocaba",
    "start": "2019-09-28",
    "description": "<p>Chegou a hora de retomar o Data Science Sorocaba!!!<\/p> <p>Vai ser no sábado, dia 28/setembro, das 10 as 12h, como de costume. E obviamente, é 0800 FREE!<\/p> <p>O local vai ser o Space Coworking em Sorocaba! Neste primeiro encontro, vamos limitar a 35 vagas, só para termos um pouco mais de controle da organização, então corre e se inscreve!<\/p> <p>Espero ver vocês lá!!<\/p> <p>PS.: Confirmem presença e convidem a galera!<\/p> ",
    "url": "https://www.meetup.com/Data-Science-Sorocaba/events/265048744/"
  },
  {
    "title": "Lagos R User Group: Getting Started with Data Science (Advanced Analytics)",
    "group": "Lagos R User Group",
    "start": "2019-09-28",
    "description": "<p>We started the Getting Started with Data Science Series last month and the previous edition was more on the basics of analyzing data and making meaningful decision from it. For september meetup, we are focused on building on what we have done, making it more advanced with a touch of excellence.<\/p> <p>It is our aim that at the end of the class, you should be able to manipulate, visualize any dataset you are given be it clean or dirty, being a good storyteller and problem solver and also build a dashboard.<\/p> <p>The meetup is a fit for anybody, be it a developer, designer, analyst, researcher or whatever occupation you are in.<\/p> <p>We are open to accepting anybody and taking you through the basics till they are confident to call themselves masters<\/p> <p>Register Here: <a href=\"https://forms.gle/vzvkvmhWUADuDBdM6\" class=\"linkified\">https://forms.gle/vzvkvmhWUADuDBdM6<\/a><\/p> ",
    "url": "https://www.meetup.com/LagosRUsers/events/264951029/"
  },
  {
    "title": "PyData Chicago: Turning Spreadsheets Into Insights: Basketball Applications",
    "group": "PyData Chicago",
    "start": "2019-09-26",
    "description": "<p>Introduction:<\/p> <p>We'll discuss basketball analytics from database design to actual application. We'll review some of the most recognized metrics to evaluate players and lineups, such as on-off court data, lineup comparisons, and offensive/defensive tendencies. We'll also look at more complicated applications like player clustering and scouting reports.<\/p> <p>Speaker Bio:<\/p> <p>Chenjie Li is a PhD student in Illinois Institute of Technology. He earned his bachelor's degree from Guizhou University in China in Computer and Electrical Engineering. His work is currently focused on database design and sports analytics.<br/>Schedule:<\/p> <p>6:00 p.m - 6:30 p.m is time for social. Seminar will start at 6:30 p.m.<\/p> <p>Our Sponsor: Metis Chicago ( <a href=\"https://www.thisismetis.com/\" class=\"linkified\">https://www.thisismetis.com/<\/a> )<\/p> ",
    "url": "https://www.meetup.com/PyDataChi/events/265030867/"
  },
  {
    "title": "Barcelona R User Group: Barcelona R User Group meetup",
    "group": "Barcelona R User Group",
    "start": "2019-09-26",
    "description": "<p>Hello everyone, we are happy to announce that we have a new meetup planned!<\/p> <p>There will be two presentations:<br/>1) Understanding Behavioural Data With PCA In R by Rubén Guerrero Ramírez<br/>2) Moving Projects Into Production by Chris Collins<\/p> <p>We are also working on having a 45min workshop.<\/p> <p>For more information please visit our website: <a href=\"https://www.barcelonar.org/\" class=\"linkified\">https://www.barcelonar.org/<\/a><\/p> <p>Please note that due to space restrictions we have allowed a limited number of spaces.<\/p> <p>See you soon!<\/p> ",
    "url": "https://www.meetup.com/BarcelonaR/events/264905449/"
  },
  {
    "title": "Citizen Data Scientists - Melbourne: Timeseries Forecasting - A live demo",
    "group": "Citizen Data Scientists - Melbourne",
    "start": "2019-09-26",
    "description": "<p>Slava Razbash presents a live demo of forecasting transaction revenue.<br/>Key takeaways for aspiring data scientists:<br/>1. How to forecast real sales data, even in the presence of funky errors.<br/>2. In which cases is it possible to create a sensible forecast with a timeseries forecasting?<br/>Key takeaways at the management level:<br/>1. Understanding what you can do with your organisation's data<br/>2. How to verify the work of your forecasting team.<\/p> <p>Add-Ons:<br/>You may also be interested in the Enterprise Data Science Architecture Conference:<br/>Ticket sales for the Enterprise Data Science Architecture Conference are open! We are a unique conference that focuses on how to properly deploy data science solutions at scale. We have confirmed speakers from Microsoft, Coles Group, ANZ Bank and Growing Data. More speakers will be announced as we get closer to the date of the event. Purchase tickets at <a href=\"https://edsaconf.io\" class=\"linkified\">https://edsaconf.io<\/a><\/p> <p>Enterprise scale brings its own challenges and solutions. Automation, resilience, scalability and the appropriateness of the data science techniques used have significant impact on profit and loss. The presentations at our conference will show you how enterprises are doing it right.<\/p> <p>Purchase early bird tickets while they are still available. Early bird tickets are limited in quantity. Reserve your place at <a href=\"https://edsaconf.io\" class=\"linkified\">https://edsaconf.io<\/a><\/p> ",
    "url": "https://www.meetup.com/Citizen/events/265084738/"
  },
  {
    "title": "Kaggle Kansas City: Weekly SMYK (Show Me Your Kernel)",
    "group": "Kaggle Kansas City",
    "start": "2019-09-28",
    "description": "<p>We are going to be working on this Kaggle competition: <a href=\"https://www.kaggle.com/c/petfinder-adoption-prediction\" class=\"linkified\">https://www.kaggle.com/c/petfinder-adoption-prediction<\/a><\/p> ",
    "url": "https://www.meetup.com/Kaggle-Kansas-City/events/vpgrqqyzmblc/"
  },
  {
    "title": "Berlin KNIME Users: Guided Analytics Learnathon: Building Apps for Automated Machine Learning",
    "group": "Berlin KNIME Users",
    "start": "2019-09-25",
    "description": "<p>Join us at the KNIME Berlin office for an event focused on automated machine learning, data visualization and model interpretability.<\/p> <p>We will work in groups. Each group builds a simple application for automated Machine Learning (ML), with an input page to insert the settings for data preparation, model training, and hyper-parameter optimization and an output page to visualize model insights and performance. As the conclusion of the event, the application is deployed on a KNIME Server and run from a web browser.<\/p> <p>The tool of choice for this Learnathon is the open source, intuitive, KNIME Analytics Platform, which also offers integrations with R, Python, SQL, and Spark. Free trials for KNIME Server licenses will be distributed for the final deployment.<\/p> <p>After an initial introduction to KNIME Analytics Platform, KNIME Server, and automated ML, we split in two groups, with each group building one of the following:<\/p> <p>Group 1: the user interface for interactive visual data exploration and automated ML settings<\/p> <p>Group 2: the final dashboard to visualize model accuracy and speed performance<\/p> <p>We will provide a dataset, jump-start workflows, and final solutions for the proposed tasks, and of course data visualization and ML experts.<\/p> <p>Please bring your own laptop with KNIME Analytics Platform pre-installed. To install KNIME Analytics Platform, follow the instructions provided in these YouTube videos:<br/>Windows: <a href=\"https://youtu.be/yeHblDxakLk\" class=\"embedded\">https://youtu.be/yeHblDxakLk<\/a><br/>Mac: <a href=\"https://youtu.be/1jvRWryJ220\" class=\"embedded\">https://youtu.be/1jvRWryJ220<\/a><br/>Linux: <a href=\"https://youtu.be/wibggQYr4ZA\" class=\"embedded\">https://youtu.be/wibggQYr4ZA<\/a><\/p> <p>If you would like to get familiar with KNIME Analytics Platform and KNIME Server, you can explore the content of our E-learning course (<a href=\"https://www.knime.com/knime-introductory-course\" class=\"linkified\">https://www.knime.com/knime-introductory-course<\/a>).<\/p> <p>Before the event, we will share the link to download the workshop material (jump-start workflows and instructions).<\/p> <p>Agenda<br/>18:30 : Welcome by KNIME<br/>18:40 : Introduction to KNIME Analytics Platform and KNIME Server<br/>19:00 : Building Applications for Automated Machine Learning<br/>19:20 : Let's build a guided analytics workflow!<br/>21:30 : Wrap-up Session and Live Demo of Solution<\/p> <p>ATTENTION: because of construction works the building does not have an elevator. We apologize for the inconvenience.<\/p> <p>This is a free event, open to everybody who is interested. Food and drinks will be provided.<\/p> ",
    "url": "https://www.meetup.com/Berlin-KNIME-Users/events/264365106/"
  },
  {
    "title": "Birmingham R User Group (R Programming Language): September BirminghamR Meetup",
    "group": "Birmingham R User Group (R Programming Language)",
    "start": "2019-09-26",
    "description": "<p>For our September meetup we will have two talks by Hayley Tumas (University of Oxford) and David Selby (University of Warwick).<\/p> <p>This time we will be at the University of Birmingham campus (directions below), doors open at 17:30 and presentations will start at 18:00. Food and drinks afterwards.<\/p> <p>Presentations<\/p> <p>1) Hayley Tumas - Genetics the “R”ight way<br/>Decades of habitat destruction, increasing species extinction rate, and climate change have motivated ecosystem restoration efforts on a global scale. Genetic diversity is key for creating healthy and resilient populations, meaning genetic analyses are critical for informing effective ecosystem restoration. The size of genetic data, especially with recent advances, and complexity of analyses requires specialized software. In the past, analyses have required multiple software programs with different user interfaces and data formats. R has not only made genetic analyses more streamlined and straight forward, but has also increased reproducibility and provided the opportunity for more innovative approaches. From data management to data visualization and publication, R is the future for genetic analysis in conservation sciences and across other disciplines.<\/p> <p>2) David Selby - Modelling research funding with R<\/p> <p>The location of the meetup is room MUIR-112, Muirhead Tower, University of Birmingham campus (B15 2TN). The building is just off Pritchatts Road, which is a short walk from the train station (called University) or bus stop (busses X20/21/22, stop University North Gate). If you're coming by car the nearest car park is the UoB North East car park.<\/p> ",
    "url": "https://www.meetup.com/BirminghamR/events/264747490/"
  },
  {
    "title": "Greater Nashville Healthcare Analytics: Dr. Kirk Borne Fireside Chat on State of Data Science in Nashville",
    "group": "Greater Nashville Healthcare Analytics",
    "start": "2019-09-25",
    "description": "<p>***UPDATE*** The event with Kirk Borne is at capacity as of Thursday Sept. 12th and registration will be closed. Any further questions regarding attendance should be directed to the MTSU organizers.<\/p> <p>Hello to all Nashville Healthcare Analytics Members!<\/p> <p>I am happy to announce that in September, Kirk Borne is coming to Nashville! A huge thank you to the MTSU Data Scientist Institute for putting on this event! We are going to partner with several other local groups to advocate for this exciting national speaker we've been able to bring to Nashville.<\/p> <p>DESCRIPTION<\/p> <p>Description:<\/p> <p>This is your opportunity to join up with several Nashville-based meetups that are interested in data science and hear about what lies ahead for Nashville and its workforce. Dr. Kirk Borne, who was recently named the #1 worldwide digital influencer for 2019 in big data, data science, and AI, will be part of a fireside chat style conversation that dives into AI as a whole and its impact on Nashville.<\/p> <p>The event is FREE and food and drinks will be provided - courtesy of Middle Tennessee State University and the Data Science Institute at MTSU.<\/p> <p>About Kirk Borne:<\/p> <p>Dr. Kirk Borne is the Principal Data Scientist and an Executive Advisor at global technology and consulting firm Booz Allen Hamilton. In these roles, he provides consulting, thought leadership, training, and mentoring in the areas of big data analytics, data science, machine learning, data management, AI, and modeling across various industries and domains. He was previously Professor of Astrophysics and Computational Science at George Mason University for 12 years where he taught data science in the graduate and undergraduate programs. Prior to that he spent nearly 20 years supporting data systems activities for NASA space astronomy missions. He has a B.S. in Physics from LSU, and a Ph.D. in Astronomy from Caltech. He is an active contributor on social media where he promotes the development and applications of digital technologies in any and all domains. Kirk has been one of the top worldwide global influencers in big data and data science on social media every year since 2013, and he was named the #1 worldwide digital influencer for 2019 in big data, data science, and AI. Follow him on Twitter at @KirkDBorne.<\/p> <p>EVENT INFORMATION<\/p> <p>The following link is the Eventbrite sign up:<\/p> <p><a href=\"https://www.eventbrite.com/e/the-state-of-ai-its-impact-on-nashville-a-fireside-chat-with-kirk-borne-tickets-65935650305\" class=\"linkified\">https://www.eventbrite.com/e/the-state-of-ai-its-impact-on-nashville-a-fireside-chat-with-kirk-borne-tickets-65935650305<\/a><\/p> <p>See below for details - hope to see you there!<\/p> <p>Date: Wednesday, September 25th<\/p> <p>Where: Tech Hill Commons at 500 Interstate Boulevard South<\/p> <p>Time: Doors open at 5:30PM and chat starts at 6:00PM<\/p> <p>Cost: Registration is FREE and food and drinks will be provided<\/p> ",
    "url": "https://www.meetup.com/Greater-Nashville-Healthcare-Analytics/events/263980576/"
  },
  {
    "title": "R-Ladies Chicago: September Double Header: Connecting R/RMarkdown & Microsoft Word using StatTag",
    "group": "R-Ladies Chicago",
    "start": "2019-09-26",
    "description": "<p>**Note: This is one of two events happening this month for our Northside-Southside double header, one in Hyde Park on 9/24, and another in Evanston on 9/26. Choose one or attend both!**<\/p> <p>Dr. Leah Welty will present: \"Collaborative Reproducibility: Connecting R/R Markdown and Microsoft Word using StatTag\"<\/p> <p>Although R Markdown can render documents to Microsoft Word, R/R Markdown users must sometimes transcribe statistical content in to separate Microsoft Word documents (e.g., documents drafted by colleagues in Word, or documents that must be prepared in Word), a process that is error prone, irreproducible, and inefficient. We will present StatTag (www.stattag.org), an open source, free, and user-friendly program we developed to address this problem. StatTag establishes a bi-directional link between R/RMarkdown files and a Word document, and supports a reproducible pipeline even when: (1) statistical results must be included and updated in Word documents that were never generated from Markdown; and (2) text in Word files generated from R/RMarkdown has departed substantially from original Markdown content, for example through tracked changes or comments. We will demonstrate how to use StatTag to connect R/RMarkdown and Word files so that all files can be edited separately, but statistical content –values, tables, figures, and verbatim output– can be updated automatically in Word. Using practical examples, we will also illustrate how to use StatTag to view, edit, and rerun R/RMarkdown code directly from Word. The talk will also include an overview of reproducible research in the collaborative research.<\/p> <p>About the Speaker<br/>Leah J. Welty, PhD is Professor in the Division of Biostatistics, Department of Preventive Medicine and in the Department of Psychiatry and Behavioral Sciences, Northwestern University Feinberg School of Medicine, and is the Director of the Biostatistics Collaboration Center within the Northwestern University Clinical and Translational Sciences Institute. She is also the Immediate Past President of the Association of Clinical and Translational Statisticians. She earned her PhD in statistics from the University of Chicago, and completed a postdoctoral fellowship in the Department of Biostatistics at Johns Hopkins University Bloomberg School of Public Health. Her research interests include longitudinal and multilevel models, psychiatric epidemiology, and the development of reproducible research tools for clinical and translational science. She is the lead biostatistician for the Northwestern Juvenile Project, a large-scale longitudinal study of psychiatric disorders and risky behaviors in delinquent youth. She has led the development of StatTag, a free, open-source program to support reproducible research in clinical and translational science.<\/p> <p>Schedule<br/>4:30-5pm - Food, Intros &amp; Announcements<br/>5-6pm - StatTag<br/>6-6:30pm - Socializing/Networking<\/p> <p>**This event is child-friendly!<br/>We realize this is an earlier start time than our normal events and strive to make it accessible to all. Any parents are welcome to bring their children. There will be a child-friendly activity at this event. Please email [masked] if you have any questions.<\/p> <p>Q: Are men welcome to attend this event?<br/>A: Our primary mission is to encourage more women &amp; non-binary individuals to get involved in the R community. **As such, we strongly encourage that all men who attend this event have a female or non-binary sponsor. Please contact [masked] if you have questions.**<\/p> <p>Additionally, please help us by spreading the word about R-Ladies, and by being respectful of the fact that this event is primarily for women/non-binary/female-identifying individuals.<\/p> <p>• Important to know<br/>We expect all attendees to abide &amp; be governed by our community code of conduct. Please take a moment to review our R-Ladies Global code of conduct (particularly if this is your first time attending!): <a href=\"https://github.com/rladies/starter-kit/wiki/Code-of-Conduct\" class=\"linkified\">https://github.com/rladies/starter-kit/wiki/Code-of-Conduct<\/a><\/p> ",
    "url": "https://www.meetup.com/rladies-chicago/events/264617746/"
  },
  {
    "title": "R-Ladies Adelaide: Keep Calm and Code",
    "group": "R-Ladies Adelaide",
    "start": "2019-09-26",
    "description": "<p>Join us on Thursday mornings to work on our individual programming projects over coffee. Let's motivate each other to keep to our coding goals! The first Keep Calm and Code will be on the morning of the 19th of September.<\/p> <p>All genders welcome. At least one RLadies Adelaide organiser will be there - drop in for half an hour to try a new package, or stay for two hours and work through an online course.<\/p> <p>This is not a workshop - the RLadies organisers will be working on their own projects and are not there in a teaching capacity. They are there as your community, to support and motivate you whilst they work on their own coding goals!<\/p> <p>We'll be in the communal desk space on the ground floor of the Adelaide Health and Medical Sciences building (no scan pass required), next to Bean Bar. Grab yourself a coffee and come and find us!<\/p> <p>Eduroam wifi will be accessible. If you are not a part of the eduroam network, you will need to hotspot in order to access the internet.<\/p> ",
    "url": "https://www.meetup.com/rladies-adelaide/events/pmcnhryzmbjc/"
  },
  {
    "title": "R-Ladies Charlottesville: RLadies Cville turns 2! ",
    "group": "R-Ladies Charlottesville",
    "start": "2019-09-26",
    "description": "<p>Two years and over 150 members - let's celebrate! All are welcome to join us for drinks and snacks at Kardinal Hall.<\/p> <p>Baked goods encouraged. :)<\/p> <p>Image from @oleolesko<\/p> ",
    "url": "https://www.meetup.com/rladies-charlottesville/events/264555395/"
  },
  {
    "title": "Grupo de Usuarios de R en Chile: Latin-R 2019 Santiago Chile",
    "group": "Grupo de Usuarios de R en Chile",
    "start": "2019-09-25",
    "description": "<p>Conferencia Latinoamericana sobre Uso de R en Investigación + Desarrollo<\/p> <p>25 a 27 de septiembre 2019 en Centro de Extensión UC.<br/>* Más Info en: <a href=\"http://latin-r.com/\" class=\"linkified\">http://latin-r.com/<\/a><br/>* Inscripción y Registro en: <a href=\"http://latin-r.com/registro\" class=\"linkified\">http://latin-r.com/registro<\/a><br/><a href=\"https://welcu.com/latinr/latinr2019\" class=\"linkified\">https://welcu.com/latinr/latinr2019<\/a><br/>* Programa: <a href=\"https://bit.ly/latinr2019-programa\" class=\"linkified\">https://bit.ly/latinr2019-programa<\/a><\/p> ",
    "url": "https://www.meetup.com/useRchile/events/263854156/"
  },
  {
    "title": "R-Ladies Novi Sad: Meetup #2 Osnove programiranja u R-u",
    "group": "R-Ladies Novi Sad",
    "start": "2019-09-28",
    "description": "<p>Sa zadovoljstvom vas pozivamo na prvu radionicu, u nizu predstojećih, koja je posvećena osnovama programskog jezika R.<\/p> <p>Radionica će se održati u Startit Centru u Novom Sadu[masked]. godine sa početkom u 16h, a održaće je Ranka Medenica Todorović i Maja Pokuševski.<\/p> <p>Prvi deo radionice biće posvećen instalaciji R-a, pokretanju prezentacije napravljene u R-u, upoznavanju sa R okruženjem, učitavanju podataka različitih formata i osnovnim konceptima rada u okruženju. U drugom delu radionice naučićete kako da sredite podatke i da manipulišete njima, kao i par osnovnih koraka u prikazu i analizi podataka.<\/p> <p>Kome je namenjeno?<br/>Radionica je praktično orijentisana i namenjena je svima koji su zainteresovani da nauče R. Potpunim početnicima u programiranju, kao i onima koji to nisu a žele da se podsete ili upoznaju osnove R jezika.<\/p> <p>Ko su predavači?<br/>Ranka Medenica-Todorović je diplomirani sociolog, master inženjer urbanizma i regionalnog razvoja. Radi kao asistent na Fakultetu tehničkih nauka u Novom Sadu, na Departmanu za arhitekturu i urbanizam.<\/p> <p>Maja Pokuševski je diplomirani psiholog i master primenjene statistike sa dugogodišnjim iskustvom u sprovođenju celokupnih kvantitativnih i kvalitativnih istraživanja.<\/p> <p>Prijava<br/>Radionica je besplatna, ali je prijava obavezna zbog ograničenog broja mesta. Ne zaboravite da ponesete laptop!<\/p> ",
    "url": "https://www.meetup.com/rladies-novi-sad/events/264748499/"
  },
  {
    "title": "R-Ladies Niterói: Minicurso de introdução à linguagem R",
    "group": "R-Ladies Niterói",
    "start": "2019-09-27",
    "description": "<p>Olá, R -Ladies!<\/p> <p>Em parceria com a Biblioteca Parque de Niterói, o R Ladies Niterói irá ofertar um mini curso de \"Introdução à linguagem R\". Os módulos são:<\/p> <p>- Operações matemáticas básicas;<br/>- Criação de vetor numérico;<br/>- Criação de vetor de caractere;<br/>- Operações com vetores;<br/>- Criação e Operações com Matrizes;<br/>- Criação e Operações com data frames;<br/>- Leitura de CSV;<br/>- Medidas Estatísticas.<\/p> <p>** Evento gratuito e com emissão de certificado! **<\/p> <p>OBS: Serão disponibilizados apenas 5 computadores. Recomendamos que leve seu notebook!<\/p> <p>Não percam esta oportunidade!<br/>Até lá!<\/p> ",
    "url": "https://www.meetup.com/rladies-niteroi/events/264958565/"
  },
  {
    "title": "R-Ladies Edinburgh: Introduction to Bayesian Statistical Modelling using brms",
    "group": "R-Ladies Edinburgh",
    "start": "2019-09-26",
    "description": "<p>We are super pleased to invite you to our workshop \"Introduction to Bayesian Statistical Modelling using brms\". In this two-day workshop, we will learn some basics about Bayesian statistics, with a focus on using a Bayesian approach to statistical modelling. We will use brms package by Paul Bürkner, which uses Stan.<\/p> <p>On the first day, we will have an intro to Bayesian statistics and statistical modelling. We will be introduced to brms using simple variants of the general linear model, and multi-level models, with a normal response distribution.<\/p> <p>On the second day, we will take a look at the binomial and Poisson distribution for count data, and learn when we should used them and how to do so using brms.<\/p> <p>The workshop will have small lectures and some practical exercises so the participants can fit their own models with brms.<\/p> <p>This workshop will be facilitated by Marie Beisemann. She's about to start her Phd in Statistics at the Technical University of Dortmund, Germany, right after finishing he Master's degree in psychology at the University of Münster. She's (really) passionate about sharing her knowledge about brms and Bayes with us, and we're super excited to have her here!<\/p> <p>P. S., if you will attend this workshop, we really need you to install brms beforehand.<\/p> ",
    "url": "https://www.meetup.com/rladies-edinburgh/events/264430787/"
  },
  {
    "title": "R-Ladies Copenhagen: Exploration of Big Data and Machine Learning in Healthcare",
    "group": "R-Ladies Copenhagen",
    "start": "2019-09-26",
    "description": "<p>Feel the cool breeze of Autumn R Ladies. Come and meet us because we have two speakers excited to share their research about the application of Big Data and Machine Learning in their respective field.<\/p> <p>Our first speaker is Joji Teves, a current Ph.D. fellow at the University of Copenhagen – iMED program. As a trained cellular biologist in a computational biology group, Joji is currently exploring big data tools to map out genomic marks of healthy and diseased cell states. Prior to moving to Copenhagen, Joji earned her Master’s at the University of Arizona College of Medicine, USA where she studied Patient-derived biospecimens from Parkinson’s disease patients and studied cellular marks related to cellular autophagy and UV damage in comparison to healthy age-match cohorts. As a “data science” noob, she takes on a different perspective on how data science tools can be applied in biology to study health and diseases.<\/p> <p>Our second speaker is Jhaz Petersen - a data-savvy Marketer who is a Graduate from Copenhagen Business School. She studied the traditional research methodologies but wanted to challenge that with the current technologies available. Therefore, she applies Machine Learning Algorithms in analyzing Big Data to solve Sales and Marketing case problems. She would like to share her original framework on how businesses in every industry can leverage their existing big data to create a business strategy.<\/p> <p>Program:<br/>17:00 - 17:15 Welcome<br/>17:15 - 17:35 Presentation by Joji Marie Teves - \"Exploring Computational<br/>Biology to study Cellular Health and Disease\"<br/>17:35 - 17:45 BREAK<br/>17:45 - 18:05 Presentation by Jhaz Petersen - \"Leveraging Big Data and Machine Learning in Sales &amp; Marketing - Application of Market Basket Analysis, Clustering &amp; 3D Customer Segmentation in R\"<br/>18:05 - 18:30 Closing and Networking<\/p> <p>Coffee and snacks will be served.<\/p> <p>Stay tuned for more details.<\/p> <p>*New info: If you are interested to learn the codes, I can share it after the presentation. Email me at [masked]. Due to time constraints, I will not be able to explain the codes and the steps line by line but you can practice the code on your own time with your own dataset.<\/p> <p>Kind regards,<\/p> <p>R Ladies CPH<\/p> ",
    "url": "https://www.meetup.com/rladies-copenhagen/events/264775794/"
  },
  {
    "title": "R-Ladies Miami: DevFest Miami 2019 ",
    "group": "R-Ladies Miami",
    "start": "2019-09-28",
    "description": "<p>DevFest, organized by different Google Developers Groups (GDG) across the country, are community-run events that offer speaker sessions across multiple product areas, hack-a-thons, codelabs, and more. It is an opportunity for members of the tech community to gather, learn, network, and grow from each other. It will also be a great event to meet new people.<\/p> <p>Women Techmakers, as a sponsor of DevFest is excited to give an awesome workshop aimed at encouraging women and underrepresented groups to celebrate their achievements!<\/p> <p>This event is sponsored by Google and Googles' Women Techmakers. It is hosted in collaboration with GDG Cloud Miami (<a href=\"https://www.meetup.com/GDG-Cloud-Miami/events/jnxfgryzmblc/\" class=\"linkified\">https://www.meetup.com/GDG-Cloud-Miami/events/jnxfgryzmblc/<\/a>)<\/p> ",
    "url": "https://www.meetup.com/rladies-miami/events/263836216/"
  },
  {
    "title": "R-Ladies Melbourne: Take a Sad Plot & Make It Better",
    "group": "R-Ladies Melbourne",
    "start": "2019-09-26",
    "description": "<p>Hi everyone! Here is the second of our September events!<\/p> <p>For our second event this month, we welcome Alison Hill, who will give a seminar about plots and how to improve them.<\/p> <p>In this talk, Alison will talk about one plot’s life cycle, from a sad Powerpoint slide to an Excel chart and finally to the finished product made with the ggplot2 package in R. Along the way, she will discuss why each version of the plot fails in different ways and how each iteration improved on the last one.<\/p> <p>Alison is a data scientist &amp; professional educator at RStudio, where she works to help people learn and use programming to do better work in less time, with less friction, and (perhaps) more joy. She loves working with data scientists across the spectrum- from beginners to advanced users- and particularly enjoy using software tools to create educational materials that enlighten and engage learners. Topics Alison teaches range from literate programming to machine learning. Her teaching materials have been used by NASA, Pew Research Center, University of Oregon, and now RStudio.<\/p> <p>This event will be hosted by our fantastic sponsor Nous. Pizza and drinks will be supplied for the evening. Arrive any time from 6.15 pm for a 6.30 pm start.<\/p> <p>See you all there!<\/p> <p>R-Ladies Melbourne<\/p> ",
    "url": "https://www.meetup.com/rladies-melbourne/events/264886404/"
  },
  {
    "title": "Orlando Machine Learning and Data Science: Helping Orlando Through Data Science: Embrace Families and Foster Care",
    "group": "Orlando Machine Learning and Data Science",
    "start": "2019-09-28",
    "description": "<p>Embrace Families is a national leader in child welfare services providing support through adoption, foster care, and mentorship in the Central Florida area. In the last year alone, their programs addressed the needs of 7250 children, teens, and young adults across Orange, Osceola, and Seminole counties.<\/p> <p>The Orlando Machine Learning and Data Science Meetup (OMLDS) has been working on a volunteer project for Embrace Families over the last four months. In this event, our volunteers will be explaining their findings and work to help Embrace Families.<\/p> <p>This talk will be meant for both technical and non-technical audiences.<\/p> <p>RSPV at:<\/p> <p><a href=\"https://www.eventbrite.com/e/helping-orlando-through-data-science-embrace-families-and-foster-care-tickets-71332029019\" class=\"linkified\">https://www.eventbrite.com/e/helping-orlando-through-data-science-embrace-families-and-foster-care-tickets-71332029019<\/a><\/p> ",
    "url": "https://www.meetup.com/Orlando-MLDS/events/264677645/"
  },
  {
    "title": "Learning Data Science in R: Careers in Statistics & Data Science",
    "group": "Learning Data Science in R",
    "start": "2019-09-28",
    "description": "<p>I am a data science analyst at Whole Foods Market and have had previous experience in agriculture at Bayer Crop Science and as a health policy researcher at a university. Therefore, I have experience three very disparate field. However, all of my work has had two common themes, statistics and computer programming.<\/p> <p>At this event I will be talking about my prior work as a statistical analyst and more recently as a data scientist. I will talk about my work and give examples of how data science and statistics can be used to solve real world problems. I can answer questions about training, technology, or my work. I will speak about the challenges and the most rewarding parts of being a data scientist.<\/p> <p>A live stream of this event is available here: <a href=\"https://kelseyhuntzberry.com/data-science-classes/\" class=\"linkified\">https://kelseyhuntzberry.com/data-science-classes/<\/a>. Use Google Chrome to connect to the meeting. If you use another browser, you will have to download the entire Microsoft Teams software, which is a large file.<\/p> <p>NOTE: Many of the details about my work at Bayer Crop Science and now at Whole Foods Market are proprietary and cannot be described in great detail. I will answer questions about the broad topics, but details about specific methods and results, I will not be able to share.<\/p> ",
    "url": "https://www.meetup.com/Learning-Data-Science-in-R/events/262572196/"
  },
  {
    "title": "Data Science Minneapolis: Tips & Tricks: Dissecting a Research Paper",
    "group": "Data Science Minneapolis",
    "start": "2019-09-29",
    "description": "<p>This month's event will be about how to tackle research papers in preparation for an event next month. We will be going over some recommended processes and what to look for in a research paper. If time permits we will briefly put some of these tactics to work and use a popular research paper to practice on.<\/p> <p>About the Wedge Co-op<br/>In 2017, the Wedge and Linden Hills Co-op came together in a historic, cooperative consolidation to form one business. Each bringing over four decades of experience connecting people to local growers, suppliers, farmers and producers with health, sustainability, ethics and community in mind. Together we are building community by developing a strong, local, food system.<\/p> ",
    "url": "https://www.meetup.com/Data-Science-Minneapolis/events/264907762/"
  },
  {
    "title": "Data Science Mumbai: FREE | R PROGRAMMING FOR MACHINE LEARNING",
    "group": "Data Science Mumbai",
    "start": "2019-09-29",
    "description": "<p>Data scientists need to know how to code, and R is one of the most useful and versatile programming language for doing data analysis.<\/p> <p>The session will provide you hands-on experience on R Programming.<\/p> <p>What You’ll Learn:<\/p> <p>1. Learn to program in R<br/>2. Learn how to use R Studio<br/>3. Learn the core principles of programming<br/>4. Learn how to create variables<br/>5. Learn how to create vectors in R<br/>6. Learn about types in R (integer, double, logical, character)<br/>7. Learn how to create loops in R<br/>8. Learn how to build and use matrices in R<br/>9. Learn the matrix() function, learn rbind() and cbind()<br/>10. Learn how to install packages in R<br/>11. Data Frames in R.<\/p> <p>About the Speaker: Himanshu Gehlot (<a href=\"https://www.linkedin.com/in/himanshugehlot/\" class=\"linkified\">https://www.linkedin.com/in/himanshugehlot/<\/a>).<\/p> <p>Prerequisites: Laptop / Desktop with R and RStudio installed.<\/p> <p>Note: To attend live classroom sessions at center call [masked]<\/p> <p>Office No 5,<br/>Opp. Kashi Aai Temple<br/>Kopri Colony, Thane East<br/>Thane, Maharashtra[masked]<\/p> ",
    "url": "https://www.meetup.com/ik2analytics/events/264952080/"
  },
  {
    "title": "Innomatics Research Labs - Datascience and AI group: Seminar on Artificial Intelligence and it's applications in Face Recognition.",
    "group": "Innomatics Research Labs - Datascience and AI group",
    "start": "2019-09-28",
    "description": "<p>***FREE SEMINAR ON INTRODUCTION TO DATA SCIENCE AND ARTIFICIAL INTELLIGENCE ****<\/p> <p>Want to build a lucrative career in Data Science by getting trained by the Lead Data Scientists?<br/>Here is the opportunity!<br/>We are happy to inform about the upcoming, AI and Face Recognition Meetup, handled by expert Data Scientists. The Meetup starts on 28th September and is a one day event.<br/>This Meetup is part of the Face Recognition Conference and an incredible chance to connect with both organizers, and individuals like you.<\/p> <p>Face recognition in static images and video sequences captured in unconstrained recording conditions is one of the most widely studied topics in computer vision due to its extensive applications in surveillance, law enforcement, bio-metrics, marketing, and so forth. Recently, methodologies that achieve good performance have been presented in top-tier computer vision conferences (e.g., ICCV, CVPR, ECCV etc.) and great progress has been achieved in face recognition with deep learning-based methods. Even though comprehensive benchmarks and extensive efforts exist for deep face recognition, very limited effort has been made towards benchmarking lightweight deep face recognition, which aims at model compactness and energy efficiency to enable efficient system deployment. In ICCV 2019, we make a significant step further and propose a new comprehensive benchmark, as well as organize the first challenge &amp; meetup for lightweight deep face recognition.<\/p> <p>Goal:<br/>Understand what AI is and it's applications in Face Recognition.<\/p> <p>What you'll learn:<br/>How to plan your career in Artificial Intelligence?<br/>Career path in Artificial Intelligence.<br/>Understanding Face Recognition and it's applications in day to day life.<\/p> <p>Ideal for:<br/>Anyone looking for career transformation and career guidance<br/>Who are interested in Artificial Intelligence?<br/>Graduates/Employees looking for upgrading skills<\/p> <p>Objectives of the Meetup:<br/>Understanding what Artificial Intelligence is<br/>Applications of AI in in different domains<br/>Understanding Face Recognition<br/>Applications of Face Recognition<\/p> ",
    "url": "https://www.meetup.com/Innomatics-Research-Labs-Datascience-and-AI-group/events/265141867/"
  },
  {
    "title": "PyData Atlanta: [Partner Event] ML Study Hall with free beer, pizza, books and experts",
    "group": "PyData Atlanta",
    "start": "2019-09-25",
    "description": "<p>Another partner event from Hop Labs coming up later this month. We'll announce our own October meeting soon.<\/p> <p>Cryptic TensorFlow error message? Odd-looking loss curve? Or maybe you're just curious about machine learning? Bring your questions to the monthly ML study hall hosted by Hop Labs, and get some answers. Enjoy free pizza and beer, check out the helpful ML resources from their library, and hang out with other people working on ML projects. All levels of experience and all backgrounds are welcome!<\/p> <p>Wednesday, Sept 25, 6-8pm @ OxWork Business Club in East Atlanta<\/p> <p>Learn more and RSVP at <a href=\"https://hoplabsmlstudyhall.eventbrite.com\" class=\"linkified\">https://hoplabsmlstudyhall.eventbrite.com<\/a><br/>** Make sure to RSVP through Eventbrite! **<\/p> ",
    "url": "https://www.meetup.com/PyData-Atlanta/events/264923025/"
  },
  {
    "title": "Data Viz Jam Sessions: 🍰📊Data Viz and Snacks📈🍩",
    "group": "Data Viz Jam Sessions",
    "start": "2019-09-28",
    "description": "<p>Come join us for a fun roundtable hangout. See you there! No worries if you're running late-- we do introductions at 12:15.<\/p> <p># Do I need to bring anything?<br/>Nothing specific, but you’ll have more fun if you bring a laptop or a project to work on. It’s a pretty chatty group so you might not get very much done, but it’s nice to come prepared.<\/p> <p># I can’t code… is that okay?<br/>Totally! This is a technical crowd, but you’re welcome to come get inspired.<\/p> <p># What programming languages and tools do people use?<br/>All kinds! We have lots of folks who use R, Python, Excel, Tableau, D3 and many more.<\/p> <p># What do you actually DO at these events?<br/>A whole lot of talking and a healthy dose of goofing off. We usually do introductions at 12:15 and then break out to work on projects, teach each other new things, and show off cool stuff we’ve made since last time.<\/p> ",
    "url": "https://www.meetup.com/Data-Viz-Jam-Sessions/events/cjzcjryznbhb/"
  },
  {
    "title": "Data Viz Jam Sessions: 🍰📊Data Viz and Snacks📈🍩",
    "group": "Data Viz Jam Sessions",
    "start": "2019-09-28",
    "description": "<p>Come join us for a fun roundtable hangout. See you there! No worries if you're running late-- we do introductions at 12:15.<\/p> <p># Do I need to bring anything?<br/>Nothing specific, but you’ll have more fun if you bring a laptop or a project to work on. It’s a pretty chatty group so you might not get very much done, but it’s nice to come prepared.<\/p> <p># I can’t code… is that okay?<br/>Totally! This is a technical crowd, but you’re welcome to come get inspired.<\/p> <p># What programming languages and tools do people use?<br/>All kinds! We have lots of folks who use R, Python, Excel, Tableau, D3 and many more.<\/p> <p># What do you actually DO at these events?<br/>A whole lot of talking and a healthy dose of goofing off. We usually do introductions at 12:15 and then break out to work on projects, teach each other new things, and show off cool stuff we’ve made since last time.<\/p> ",
    "url": "https://www.meetup.com/Data-Viz-Jam-Sessions/events/cjzcjryzmblc/"
  },
  {
    "title": "Bioinformatics London: Nextflow pipelines (Frenk) and DNA Computing (Limbachiya)",
    "group": "Bioinformatics London",
    "start": "2019-09-26",
    "description": "<p>This month at Bioinformatics: London!<\/p> <p>Dr Steve Frenk: Building reproducible and scalable pipelines with Nextflow<\/p> <p>Nextflow is a fluent domain specific language modelled around the UNIX pipe concept that simplifies writing parallel and scalable pipelines in a portable manner.<\/p> <p>Steve will give an overview of Nextflow and provide use cases that demonstrate its utility in both academic and industrial settings. Basic concepts of the language as well as more recent developments will be covered.<\/p> <p>Steve is a Bioinformatics Software Engineer at Achilles Therapeutics, an immuno-oncology start-up that was founded from cutting-edge research on cancer evolution at the Crick Institute. Before moving to Achilles Therapeutics, Steve worked as a postdoctoral scientist at the University of North Carolina, Chapel Hill.<\/p> <p>Dr Dixita Limbachiya: DNA - a tool for computing<\/p> <p>The talk will focus on how we can construct DNA codes that can avoid certain errors essential to use DNA for computation. These DNA codes can be used for a myriad of applications, one of which is data storage.<\/p> <p>Dixita will discuss how we can develop efficient DNA codes with properties that are essential to store data in DNA. The first part of the talk will give an overview of designing DNA codes and the second half of the talk will include an answer to how can we use DNA to store the data? Recent exciting results of DNA based data storage systems will also be discussed.<\/p> <p>Dixita is currently working as a technical consultant for Helixworks Technologies, a company that designs, manufactures and sells DNA-based Data Storage technologies.<\/p> <p>Before this, Dixita completed her PhD in DNA computing at DA-IICT, with part of her thesis work on DNA data storage featured in the Times of India.<\/p> <p>Ticketing is required, the event will still be free but use EventBrite so we have names for security: <a href=\"https://www.eventbrite.com/e/bioinformatics-london-nextflow-pipelines-and-dna-computing-tickets-70879084249\" class=\"linkified\">https://www.eventbrite.com/e/bioinformatics-london-nextflow-pipelines-and-dna-computing-tickets-70879084249<\/a><\/p> <p>Approximate schedule:<\/p> <p>6:30: doors open, food &amp; drinks<br/>6:45: chitchat, announcements<br/>7:00: talk starts<br/>7:45: talk ends, adjourn to pub<\/p> ",
    "url": "https://www.meetup.com/Bioinformatics-London/events/ksqwtmyzmbjc/"
  },
  {
    "title": "R-Ladies San Jose: Introducción a Bookdown",
    "group": "R-Ladies San Jose",
    "start": "2019-09-26",
    "description": "<p>Es preferible traer computadora para que el taller sea más didáctico.<\/p> ",
    "url": "https://www.meetup.com/rladies-san-jose/events/264645822/"
  },
  {
    "title": "Thinking Thursday: Thinking Thursday 第四場",
    "group": "Thinking Thursday",
    "start": "2019-09-26",
    "description": "<p>19:00 - 19:10 WarmUp<br/>19:10 - 19:50 短講<br/>19:50 - 20:10 中場交流時間<br/>20:10 - 研討會<\/p> <p>Thinking Thursday至今舉辦了三次共七場開源社群演講，得到熱烈的迴響～～<\/p> <p>第四場加碼邀請到也是社群共同創辦人之一的Pecu親自上陣，清楚地跟大家分享如何「分辨AI真偽」，並透過研討會的形式與觀眾直接交流，回應大眾對於AI的困惑和好奇，也幫助有AI應用需求的廠商找到合適的AI應用！<\/p> <p>短講 Pecu<\/p> <p>如何打破 AI 迷思？<\/p> <p>在全民瘋 AI 的時刻，要如何建立判斷能力，如何清楚定義出什麼才是真正的 AI ？到底 AI 改變了什麼？沒改變什麼？<\/p> ",
    "url": "https://www.meetup.com/Thinking-Thursday/events/263826166/"
  },
  {
    "title": "R-Ladies San Diego: R for Beginners",
    "group": "R-Ladies San Diego",
    "start": "2019-09-26",
    "description": "<p>*** UPDATES 11SEP2019 ***<br/>Hello R-Ladies,<\/p> <p>To help us better prepare for September's Meetup, please take a few moments to answer our questionnaire.<\/p> <p><a href=\"https://docs.google.com/forms/d/e/1FAIpQLSchVbTLm5IMj-3ocIR2GYXU3Vxl0LiiBHgiQS_VvhChAiytZQ/viewform\" class=\"linkified\">https://docs.google.com/forms/d/e/1FAIpQLSchVbTLm5IMj-3ocIR2GYXU3Vxl0LiiBHgiQS_VvhChAiytZQ/viewform<\/a><\/p> <p>Please note that the venue location has changed:<br/>Hera Hub Mission Valley<br/>8885 Rio San Diego Dr, Unit 237<br/>San Diego, CA 92108<\/p> <p>Thank you,<\/p> <p>Elke<\/p> <p>*** ***<\/p> <p>Hey everyone,<\/p> <p>Let's join Elke as she presents an amazing tutorial on how to get started with R.<br/>If you consider yourself a beginner, this is your chance to hit the ground running.<br/>If you already have experience using R, please come anyway! We'd love to have more experienced users to help out the beginners as we progress through the tutorial.<\/p> <p>More information coming soon.<\/p> <p>See you then!<\/p> <p>WHAT DO YOU NEED?<\/p> <p>Please bring your laptop to follow along with the tutorial. I recommend downloading R (<a href=\"http://www.r-project.org/\" class=\"linkified\">http://www.r-project.org/<\/a>) then R Studio (<a href=\"https://www.rstudio.com/products/rstudio/#Desktop\" class=\"linkified\">https://www.rstudio.com/products/rstudio/#Desktop<\/a>) onto your laptop. They are both free and there are lot's of videos and tutorials out there to help you through the process. Thanks!<\/p> ",
    "url": "https://www.meetup.com/rladies-san-diego/events/262833042/"
  },
  {
    "title": "Scotland Data Science & Technology Meetup: Scotland Fintech - UiPath & VKY discuss Intelligent Automation",
    "group": "Scotland Data Science & Technology Meetup",
    "start": "2019-09-26",
    "description": "<p>Scotland Fintech Festival - FinTech Scotland - <a href=\"https://www.fintechscotland.com/scotland-fintech-festival/\" class=\"linkified\">https://www.fintechscotland.com/scotland-fintech-festival/<\/a><\/p> <p>Scotland Fintech Festival will take place in September 2019 between the 9th and the 27th across Scotland.<\/p> <p>The festival will contain conferences, meet-ups, morning breakfast sessions, evening networking events and much more.<\/p> <p>Scotland Data Science &amp; Technology Meetup are delighted to have Doug Gowans - Technical Partner Manager - UiPath Alex Croucher - Director - VKY Intelligent Automation presenting.<\/p> <p>------------------------------------------------------------------------------------------------------<\/p> <p>Presentation 1 - Bringing an automation first mindset to finance. How Robotic Process Automation can bring Artificial Intelligence into the context of established business processes and customer interactions.<\/p> <p>Despite the failures, the promise of digital transformation remains.<\/p> <p>Intelligent automation finally enables banks to deliver on that promise.<\/p> <p>Speaker - Doug Gowans - Technical Partner Manager - UiPath - <a href=\"https://www.linkedin.com/in/douggowans\" class=\"linkified\">https://www.linkedin.com/in/douggowans<\/a><\/p> <p><a href=\"https://www.uipath.com/\" class=\"linkified\">https://www.uipath.com/<\/a><\/p> <p>------------------------------------------------------------------------------------------------------<br/>Presentation 2 - Intelligent Automation adoption<\/p> <p>Speaker - Alex Croucher - Director - VKY Intelligent Automation - <a href=\"https://www.linkedin.com/in/alex-croucher\" class=\"linkified\">https://www.linkedin.com/in/alex-croucher<\/a><\/p> <p>Having spent 10 years delivery business and technology change at Sky, Alex founded VKY Intelligent Automation. He has worked on major automation programmes including the Clydesdale Bank implementation of Automation Anywhere and later leading VKY's Automation and Innovation practice which has seen him work with clients such as Skipton Building Society, Ingenico Group, Abellio Scotrail, Ascensos and others. He is a regular writer and contributor on automation and AI related topics, in particular adoption in Scotland, the economic impacts of automation and the future of work.<\/p> <p>Alex has been the driving force behind establishing VKY as the leading Scottish Intelligent Automation services business and the only one to have secured partner status with UiPath, Automation Anywhere, Microsoft, IBM Watson, AWS and Liveperson.<\/p> <p>\"Alex was a central and key figure in our rapid scaling of automation across the operation\" - Dave, Head of Transformation, CYBG<\/p> <p>Agenda:<br/>6:30 PM – 7:00 PM: Networking<br/>7:00 PM – 7:30 PM: Doug Gowans - Technical Partner Manager - UiPath<br/>7.30 PM – 8.00 PM: Alex Croucher - Director - VKY Intelligent Automation<br/>8.00PM - 8.20PM - Q&amp;A<br/>8.20 PM - 9.00 PM: Networking and Drink<\/p> ",
    "url": "https://www.meetup.com/Scotland-Data-Science-Technology-Meetup/events/263223307/"
  },
  {
    "title": "Predictive Analytics and Data Science using Spark, R, Python: Free Local Meetup – How to Become a  Data Scientist",
    "group": "Predictive Analytics and Data Science using Spark, R, Python",
    "start": "2019-09-27",
    "description": "<p>Link to Register:<br/><a href=\"https://meetupciam0927.eventbrite.com/?aff=meetup\" class=\"linkified\">https://meetupciam0927.eventbrite.com/?aff=meetup<\/a><\/p> <p>Location:<br/>California Institute of Advanced Management (CiAM)<br/>1000 South Fremont Ave. Building A-10, 4th Floor,<br/>Alhambra, CA 91803<\/p> <p>Description:<br/>How to be a data scientist? How to transfer from your current job to a data scientist? These are the concerns for many new graduates and young professionals.<br/>Come and enjoy the meetup. You will get:<br/>• The opportunity to meet with senior data scientists in different industry and experts in career development.<br/>• The firsthand experience sharing from our keynote speaker about their career life and insight of industry trends.<br/>• Get advises in designing your data career from the professional career mentor.<br/>• Job opportunities of data scientists will be shared in the meetup as well.<br/>• Drinking water, Soda, snacks and chips will be served.<br/>• We will provide a parking voucher.<\/p> <p>Introduction of Hosts:<\/p> <p>International Data Engineering and Science Association (IDEAS)<\/p> <p>IDEAS is a nonprofit organization which offers practical resources to help members connect and collaborate. Our members are individuals and organizations that are enthusiastic about developing Data Science skills, and also eager to exchange knowledge with other Data Science experts. We bridge the gap between academia and the industry. We build a data engineering and science hub by providing robust resources and connecting real-world expertise together from business leaders, professionals, and promising students. Our vision is to foster the data engineering and data science ecosystems and broaden the adoption of their underlying technologies, thus accelerating the innovations data can bring to society. We empower and nurture community growth by offering online resources, conferences, latest industry trends and data related job opportunities.<\/p> <p>California Institute of Advanced Management (CiAM)<\/p> <p>The California Institute of Advanced Management (CiAM) is a nonprofit graduate university specializing in experiential learning and responsible management. Our Mission builds from the wisdom of Peter F. Drucker, the Father of Modern Management, to produce leaders who have a deep understanding of their management responsibilities to achieve personal and societal success. We do this by delivering experiential learning in both traditional classroom and virtual environments.Students who enroll at CiAM have the opportunity to work on 6 consulting projects with real businesses. With real-world business experience as our core, we provide students the opportunity to build a portfolio of business accomplishments. CiAM, a WASC accredited educational institution, offers a general MBA and MBA with concentrations in Business Analytics and Project Management.<\/p> ",
    "url": "https://www.meetup.com/Predictive-Analytics-and-Data-Science-using-Spark-R-Python/events/znffjryzmbkc/"
  },
  {
    "title": "Intelligence of Things at CoE Gurugram: Live Coding Session on Breast Cancer Detection",
    "group": "Intelligence of Things at CoE Gurugram",
    "start": "2019-09-28",
    "description": "<p>In recent times, breast cancer has become the most common type of cancer affecting women worldwide accounting for 25% of all cancer cases and affected 3.5 million people in[masked]. Early diagnosis in these cases significantly increases the chances of survival. The key challenge in cancer detection is how to classify tumours into malignant or benign. Artificial Intelligence can dramatically improve the accuracy of diagnosis. Research indicates that most experienced physicians can diagnose cancer with 79% accuracy while using artificial intelligence based diagnosis, it is possible to achieve 91% accuracy.<\/p> <p>NASSCOM CoE – IoT &amp; AI, Gurugram &amp; Equonix Tech Lab have organised a LIVE CODING SESSION on BREAST CANCER DETECTION<\/p> <p>SESSION FEES : ₹300<br/>PAYMENT CAN ALSO BE MADE ON THE SPOT<\/p> <p>REGISTRATION via <a href=\"https://forms.gle/8VxrTkrxu5ppGTYR8\" class=\"linkified\">https://forms.gle/8VxrTkrxu5ppGTYR8<\/a><\/p> <p>AGENDA<\/p> <p>09:30am - 10:00am | REGISTRATION<\/p> <p>10:00am - 12:00pm | SESSION 1<br/>To understand this problem set and understanding the Machine learning approaches, researchers worldwide are developing autonomous, user-friendly solution for cancer detection. This may improve the overall healthcare system and associated policies drastically in the next few years. This session is focussed on the following topics:<\/p> <p>• Introduction and importance of Machine Learning in Medical Applications<br/>• Current Market Trends<br/>• Introduction to Cancer Dataset and Significance<br/>• Visualization of Dataset<br/>• Understand the dataset<br/>• Feature Selection and Random Forest Classification<br/>• Feature Extraction<br/>• Estimation and Classification<br/>• How to improve the results, understand the parameters.<br/>• Deployment strategy &amp; Cost Estimation<\/p> <p>12:00pm – 12:15pm | TEA &amp; SNACKS<\/p> <p>12:15pm – 01:15pm | SESSION 2<br/>Developing more specialized chips and reducing the computation required during deep learning is very important to execute an optimised, resource efficient deep learning model on the edge device itself. This is known as “AI on the edge” and could benefit from specialized, fixed chip architectures that are more efficient. Datacentres that power “AI on the cloud” on the other hand, would run on fully scalable and programmable chip architectures, to handle a much broader spectrum of learning tasks. This session will give an overview of the following:<br/>• IP market for Artificial Intelligence<br/>• Growth report on semiconductor market in VLSI and Machine Learning based systems<br/>• Market Analysis on neural networks in the semiconductor market<\/p> <p>For any queries, please reach out to [masked]<\/p> ",
    "url": "https://www.meetup.com/Intelligence-of-Things-CoE_Gurugram/events/264928602/"
  },
  {
    "title": "Ellucian AR Labs Technology Meetup: STRIVE 2019",
    "group": "Ellucian AR Labs Technology Meetup",
    "start": "2019-09-26",
    "description": "<p>Please join us on Sept 26th 2019, at our second conference hosted by Ellucian in Bangalore for a day full of learning by our eminent global speakers from all walks of the industry on trending topics like Leveraging High Performance Teams, Diversity and Inclusion, Personal Leadership Branding , Technical workshop on IoT and Mid Career hacks for growth Technical showcases by a diverse group of enthusiastic technologists from Ellucian and across the industry around AI, ML, Deep Learning and AWS. Hurry and Register on the below link. Seats are filling fast!!<br/><a href=\"http://ow.ly/zw7150vED2B\" class=\"linkified\">http://ow.ly/zw7150vED2B<\/a><\/p> ",
    "url": "https://www.meetup.com/Ellucian-AR-Labs-Technology-Meetup/events/264306310/"
  },
  {
    "title": "R-Ladies Washington D.C.: Beer tasting and analysis of resultant data",
    "group": "R-Ladies Washington D.C.",
    "start": "2019-09-29",
    "description": "<p>Come taste beer with us! We wil try some beers, fill out a rubric to rate them, then analyze the data. You may bring a computer and you must be at least 21 to participate.<\/p> ",
    "url": "https://www.meetup.com/rladies-dc/events/264251059/"
  },
  {
    "title": "MadR - Madison R Programming UseRs Group: Creating a Shiny app demo and Wrangling Categorical data",
    "group": "MadR - Madison R Programming UseRs Group",
    "start": "2019-09-26",
    "description": "<p>Join us at the next MadR Meetup: Thursday, September 26 at 6 pm, in Room 301 of the Madison Public Library (201 W Mifflin St).<\/p> <p>Our group follows a show-and-tell model with varying degrees of expertise and experience. Come learn, contribute and meet other R useRs!<\/p> <p>1) Demo:<\/p> <p>How to create a Shiny app and release it on a cloud service like Digital Ocean using Docker (thanks to Arun).<\/p> <p>2) R is for Reading:<\/p> <p>McNamara A, Horton NJ. 2017. Wrangling categorical data in R.<br/><a href=\"https://peerj.com/preprints/3163.pdf\" class=\"linkified\">https://peerj.com/preprints/3163.pdf<\/a><\/p> <p>Thanks to Nichole for contributing the article. I will be presenting some examples.<\/p> <p>Abstract<br/>Data wrangling is a critical foundation of data science, and wrangling of categorical data is an important component of this process. However, categorical data can introduce unique issues in data wrangling, particularly in real-world settings with collaborators and periodically-updated dynamic data. This paper discusses common problems arising from categorical variable transformations in R, demonstrates the use of factors, and suggests approaches to address data wrangling challenges. For each problem, we present at least two strategies for management, one in base R and the other from the ‘tidyverse.’ We consider several motivating examples, suggest defensive coding strategies, and outline principles for data wrangling to help ensure data quality and sound analysis.<\/p> ",
    "url": "https://www.meetup.com/MadR-Madison-R-Programming-UseRs-Group/events/264456545/"
  },
  {
    "title": "Houston R Users Group: Workshop: Time Series Analysis in R",
    "group": "Houston R Users Group",
    "start": "2019-09-28",
    "description": "<p>Agenda:<br/>- introduce base ts<br/>- modern time series classes (e.g., tsibble)<br/>- time series window function<br/>- intro to time series modeling<\/p> <p>Resources:<br/>We will send out a link to an Rstudio Cloud workspace the day before the workshop.<\/p> <p>What to Bring:<br/>Your laptop (fully charged) and curiosity!<\/p> ",
    "url": "https://www.meetup.com/houstonr/events/261534040/"
  },
  {
    "title": "Seattle useR Group (R Programming Language): Intro to R",
    "group": "Seattle useR Group (R Programming Language)",
    "start": "2019-09-26",
    "description": "<p>This is intended to give a crash course to R users with none/little experience with R or programming, and end with visualizing a dataset. This is the first of a few courses we have planned in the coming weeks introducing people to critical R programming skills.<\/p> <p>For the more advanced useRs, we ask that while we teach, you flex your R muscles and try to come up with a unique way to visualize a data set that will be revealed at the beginning of the meetup. We will give the opportunity to share your creations at the end of the presentation.<\/p> <p>After the presentation we will have some networking and chatting time.<\/p> <p>We are limited in the size of the meeting room, so please only RSVP if you know you will be making it!<\/p> <p>If you are wanting to have your own meetup to discuss the cool ways you are using R, reach out to Ellis Hughes via Meetup.com!<\/p> ",
    "url": "https://www.meetup.com/Seattle-useR/events/264625131/"
  },
  {
    "title": "R-Ladies CDMX: Escribiendo funciones en R con Jenny Bryan",
    "group": "R-Ladies CDMX",
    "start": "2019-09-25",
    "description": "<p>En nuestro siguiente encuentro tendremos el gusto de contar con la presencia de Jenny Bryan, quien impartirá un taller sobre cómo escribir funciones.<\/p> <p>Jenny Bryan (PhD, UC Berkeley) es Ingeniera de Software en RStudio. Jenny es referente internacional en la comunidad de R, dentro de la cual es integrante ordinaria de la R Foundation, parte del Comité de Liderazgo de rOpenSci y forma parte del consejo asesor cientifico de BioConductor.<\/p> <p>El taller se impartirá en inglés, contando con ayudantes que pueden apoyar en español. Debes traer laptop con R (<a href=\"https://cran.r-project.org\" class=\"linkified\">https://cran.r-project.org<\/a>), RStudio (<a href=\"https://www.rstudio.com/products/rstudio/download/\" class=\"linkified\">https://www.rstudio.com/products/rstudio/download/<\/a>) y el paquete tidyverse (<a href=\"https://www.tidyverse.org/packages/\" class=\"linkified\">https://www.tidyverse.org/packages/<\/a>) instalado.<\/p> <p>Es muy importante que des RSVP únicamente si puedes asistir ya que los lugares son limitados. Si confirmas asistencia pero luego no puedes asistir, te pedimos por favor que dejes tu lugar disponible para otra persona.<\/p> <p>Agenda para el día:<br/>6:30 Bienvenida<br/>6:30-7:00 Networking<br/>7:00-8:30 Taller<\/p> <p>El evento será en las instalaciones de Kantar (donde está el edificio de Banregio), Kansas #20 col. Nápoles. También se puede entrar por Insurgentes Sur #863.<\/p> <p>Agradecemos a Kantar y a la AME por hacer este evento posible!!<\/p> <p>¡Nos vemos pronto!<\/p> ",
    "url": "https://www.meetup.com/rladies-cdmx/events/264764003/"
  },
  {
    "title": "R-Ladies Seattle: Happy Hour Hangout",
    "group": "R-Ladies Seattle",
    "start": "2019-09-25",
    "description": "<p>Join other R-ladies for a low key social event! Chatting about R and non-R topics are equally welcome! :)<\/p> <p>Warning: Happy hour prices at Cactus actually end at 6pm, so feel free to show up a few minutes early to grab a discounted snack or drink. Organizers may just not be around until 6.<\/p> ",
    "url": "https://www.meetup.com/rladies-seattle/events/265096706/"
  },
  {
    "title": "CinDay RUG: September Meetup -- Miami University!",
    "group": "CinDay RUG",
    "start": "2019-09-25",
    "description": "<p>Hello!<\/p> <p>We have a special meeting scheduled for September. We are taking a road trip to Miami University!<\/p> <p>Joel Chaney, a Miami Alum, will present on using R and Shiny.<\/p> <p>If you are interested in presenting at this meeting please let me know.<\/p> <p>Food and drinks will be provided<\/p> <p>Ray<\/p> ",
    "url": "https://www.meetup.com/CinDay-RUG/events/264534518/"
  },
  {
    "title": "useR Group in San Luis Obispo County: office houRs",
    "group": "useR Group in San Luis Obispo County",
    "start": "2019-09-27",
    "description": "<p>Come get your R questions answered, or just simply us for some coding camaraderie.<\/p> <p>Location: Building 25, room 107 (conference room at the end of the hall)<\/p> ",
    "url": "https://www.meetup.com/useR-Group-in-San-Luis-Obispo-County/events/rbpbhryzmbkc/"
  },
  {
    "title": "Data Savvy: Reportes \"Like a Boss\" usando Google Data Studio & Supermetrics",
    "group": "Data Savvy",
    "start": "2019-09-25",
    "description": "<p>Hola a todos! Hablaremos como Google Studio &amp; Supermetrics nos pueden ayudar a visualizar y automatizar sus reportes de marketing digital. Evento Gratuito y para asistir sólo es necesario que se inscriban aquí: <a href=\"http://bit.ly/Supermetrics_DataStudio\" class=\"linkified\">http://bit.ly/Supermetrics_DataStudio<\/a><\/p> <p>Los esperamos en \"Area 51\". ¡Los esperamos!.*Cupos Limitados*<\/p> ",
    "url": "https://www.meetup.com/Data_Savvy/events/265145569/"
  },
  {
    "title": "Data Science for Good, Aalen: Data Science for Good, Aalen",
    "group": "Data Science for Good, Aalen",
    "start": "2019-09-26",
    "description": "<p>Im Auftrag von BUND Ostwürttemberg werden öffentliche<br/>Landnutzungsdaten ausgewertet. Die Erkenntnisse und Visualisierungen werden nach dem Meetup auf einer Webseite veröffentlicht und dem BUND präsentiert werden.<\/p> <p>Es wäre toll wenn ihr euren Laptop mitbringen könntet und davor schon folgende Software installieren könntet:<br/>* Tableau Public - <a href=\"https://public.tableau.com/de-de/s/download\" class=\"linkified\">https://public.tableau.com/de-de/s/download<\/a><br/>* Anaconda (die Python 3.7 version) - <a href=\"https://www.anaconda.com/distribution/\" class=\"linkified\">https://www.anaconda.com/distribution/<\/a><br/>Wenn ihr keine Erfahrung mit dieser Software habt bekommt ihr eine kurze Einführung und könnt schnell mitmachen.<\/p> <p>Für zukünftige Treffen seid ihr herzlich eingeladen Themen vorzuschlagen, wenn ihr von irgendwelchen coolen Datensätzen wisst.<\/p> <p>---------------------------------------------------------------------------------------<\/p> <p>On behalf of BUND Ostwürttemberg we will analyse public land usage data. After the Meetup the obtained insights and visualisations will be published on a website and presented to BUND.<\/p> <p>It would be great if you could bring your laptop with the following software already installed:<br/>* Tableau Public - <a href=\"https://public.tableau.com/de-de/s/download\" class=\"linkified\">https://public.tableau.com/de-de/s/download<\/a><br/>* Anaconda (die Python 3.7 version) - <a href=\"https://www.anaconda.com/distribution/\" class=\"linkified\">https://www.anaconda.com/distribution/<\/a><br/>If you don't have any experience with this software, you will get a short introduction and will be able to start working in no time.<\/p> <p>If you know of any cool datasets, you're very welcome to suggest subjects for future Meetups.<\/p> ",
    "url": "https://www.meetup.com/Data-Science-for-Good-Aalen/events/263090121/"
  },
  {
    "title": "Hands-on Data Science  Weekend with Dr Sulaimon Afolabi: Hands-on Data Science Weekend with Dr Sulaimon Afolabi",
    "group": "Hands-on Data Science  Weekend with Dr Sulaimon Afolabi",
    "start": "2019-09-28",
    "description": "<p>The focus of this meeting is to apply machine and deep learning techniques to create deployable and innovative business and solutions. Below are some of the areas we intend to cover.<\/p> <p>1. Proactively engage with your customers, clients or patients;<br/>2. Understand the sentiment around your brand, product, or service;<br/>3. Recognise objects as humans and take action;<br/>4. Personalise product, service marketing;<br/>5. Predict the future sales and demand based on past data;<br/>6. Reduce churn and understand customer behaviour;<br/>and many more:<\/p> ",
    "url": "https://www.meetup.com/Hands-on-Data-Science-Weekend-with-Dr-Sulaimon-Afolabi/events/264714506/"
  },
  {
    "title": "BASE (Birmingham Alabama Software Enthusiasts): UX Lunch & Learn: Form Best Practices & Project Kickoff",
    "group": "BASE (Birmingham Alabama Software Enthusiasts)",
    "start": "2019-09-26",
    "description": "<p>Based on group feedback we are going to dive in and start looking at best practices in web design. Our project that will tie into this is creating a pattern library of elements that are frequently seen. We will use the information we gleaned from our book club reading of Forms that Work and put them into practice. While attending the book club isn't mandatory it will help.<\/p> <p>This event correlates to the IxDA meetup of the same name, you dont have to sign up for both.<\/p> <p>We don't have a sponsor to provide lunch tomorrow. You will need to bring your own lunch.<\/p> ",
    "url": "https://www.meetup.com/base205/events/265030710/"
  },
  {
    "title": "BASE (Birmingham Alabama Software Enthusiasts): Birmingham Game Developer Meetup",
    "group": "BASE (Birmingham Alabama Software Enthusiasts)",
    "start": "2019-09-26",
    "description": "<p>A Meetup for Birmingham based game developers, animators, interactive media designers, artists, coders with an an interest in making games or interactive media. We are a small group of multi-talented creators. Our community is to help share resources, knowledge, support, and collaboration. If it is your first time attending the meetup, make sure to message us on the night of so we know to expect you so we can get you in the building.<\/p> ",
    "url": "https://www.meetup.com/base205/events/nkfzhryzmbzb/"
  },
  {
    "title": "R-Ladies Athens: R-Ladies Athens - September meeting",
    "group": "R-Ladies Athens",
    "start": "2019-09-27",
    "description": "<p>This month's meeting is dedicated to your own work! Join us on Friday, September 27th, to share the details and look for solutions to your R-related project.<\/p> ",
    "url": "https://www.meetup.com/rladies-athens-ga/events/265118999/"
  },
  {
    "title": "R-Ladies Belo Horizonte: R Avançado - We R Ladies",
    "group": "R-Ladies Belo Horizonte",
    "start": "2019-09-28",
    "description": "<p>INSCRIÇÕES ESGOTADAS!<\/p> <p>Objetivo do curso:<br/>Aprenda a fazer gráficos e dashboards avançados no R.<\/p> <p>NÍVEL DE HABILIDADE: Avançado<\/p> <p>O que você vai aprender neste curso?<\/p> <p>• Gráficos Interativos<br/>• Dashboard Estático no R (Package flexdashboard)<br/>• Highcharter - htmlwidgets for R<\/p> <p>Este curso é para você?<br/>Se você é mulher (cis ou trans) e quer aprender a programar, de forma simples e, principalmente, com uma facilitadora mulher, vem miga que este curso é para você &lt;3<\/p> <p>O que você precisa levar?<br/>Se possível, levar um computador e filtro de linha. Antes de iniciar o curso você receberá um guia com as informações sobre o que precisa ser instalado e como fazer isso.<\/p> <p>Precisa ter algum conhecimento prévio?<br/>Sim, o ideal é que você tenha participado do nosso curso de Intermediário de R, ou tenha alguma noção intermediária de R.<\/p> <p>Vai ter certificado?<br/>Vai sim, todo mundo que fizer o curso terá direito a um certificado de 6h.<\/p> <p>Quem é a facilitadora?<br/>Ana Carolina Dias - Mestre em Estatística pela UFMG | Membro do Stats4Good (Statistics for good) e Analista Estatístico.<\/p> <p>Carga horária:<br/>6 horas.<\/p> <p>Quando?<br/>28 de setembro, de 9h às 16h30.<\/p> <p>O curso é gratuito?<br/>Sim, mas pedimos a colaboração de 1kg de ração de gato ou cachorro.<\/p> <p>Ficou alguma dúvida?<br/>É só enviar para [masked] ;)<\/p> ",
    "url": "https://www.meetup.com/rladiesbh/events/263095881/"
  }
]
